{"title":"三体（全集）", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/233/695233/s_695233.jpg", "author":"刘慈欣", "translator":"", "publishTime":"2018-12-01 00:00:00", "tag":"精品小说-科幻经典", "point":93.0, "pointCount":237575, "readingCount":21568, "goodCount":221142, "starCount":0, "bookInfo":"每个人的书架上都该有套《三体》！关于宇宙最狂野的想象！就是它！征服世界的中国科幻神作！包揽九项世界顶级科幻大奖！出版16个语种，横扫30国读者！奥巴马、雷军、马化腾、周鸿袆、潘石屹、扎克伯格……强推！刘慈欣获得2018年度克拉克想象力贡献社会奖！刘慈欣是中国科幻小说的最主要代表作家，亚洲首位世界科幻大奖“雨果奖”得主，被誉为中国科幻的领军人物。", "authorInfo":"刘慈欣（Cixin Liu），1963年6月出生于北京，祖籍河南省信阳市罗山，山西人，本科学历，高级工程师，科幻作家，中国作家协会会员、第九届全委会委员，中国科普作家协会会员，山西省作家协会副主席，阳泉市作家协会副主席，同时也是中国科幻小说代表作家之一。\n1985年10月参加工作，作品蝉联1999年—2006年中国科幻小说银河奖，2010年赵树理文学奖，2011年《当代》年度长篇小说五佳第三名，2011年华语科幻星云奖最佳长篇小说奖，2010、2011年华语科幻星云奖最佳科幻作家奖，2012年人民文学柔石奖短篇小说金奖，2013年首届西湖类型文学奖金奖、第九届全国优秀儿童文学奖。代表作有长篇小说《超新星纪元》《球状闪电》《三体》三部曲等，中短篇小说《流浪地球》《乡村教师》《朝闻道》《不能共存的节日》《全频带阻塞干扰》等。其中《三体》三部曲被普遍认为是中国科幻文学的里程碑之作。\n2015年8月23日，凭借《三体》获第73届世界科幻大会颁发的雨果奖最佳长篇小说奖，为亚洲首次获奖。2017年6月25日，凭借《三体Ⅲ·死神永生》获得轨迹奖最佳长篇科幻小说奖。2018年11月8日，获2018年克拉克想象力服务社会奖。\n2019年2月5日，刘慈欣作品改编电影《流浪地球》和《疯狂的外星人》上映，8月，获2019福布斯中国100名人榜荣誉。2019年9月23日，刘慈欣长篇小说《三体》入选“新中国70年70部长篇小说典藏”。", "review":["阿里-https://wx.qlogo.cn/mmhead/MswtpticYkC9ekcVU8GauUOjETsd5K299srrJHsIrn4s/0-三体\n对于这本书，本来不想写书评了，感觉对我而言太过庞大与缥缈，但这本书作为我走近微信读书的起点而言，又显得很有地位，即便看的时间拖延了很久。\n我并不是一个科幻迷，在我看来，科幻就是天马行空、虚无缥缈的想象，最主要的是我认为科幻缺乏现实基础，是独立于现实之外的另一种文体，当然这本书纠正了我这一谬观。\n最初知道这本书是通过看理想节目的一千零一夜，在一篇科幻读书前奏里，特意提到了这本书，貌似今年刚刚得了一个很高的奖项，这本书也成为中国在科幻书中的一个里程碑。\n在读书期间，用蜻蜓听了这本书的作者刘慈欣的北京折叠和流浪地球，不得不说，即便我脑洞不够大，即便我想象力不够丰富，但真的开始喜欢科幻。\n\n\n《地球往事》、《黑暗森林》、《死神永生》我很喜欢第二部与第三部之间的一段话，以下两段仅是摘录，我觉得总结的很到位、中肯。\n\"在整个三部曲中，我个人认为第一部最有历史感和现实性；第二部的完成度最高，结构最完整，线索最清晰，也最华丽好看；而《三体Ⅲ》则是把宇宙视野和本质性的思考推向了极致，这方面目前无人能及。\"\n\"《三体》对历史的反思，《三体Ⅱ•黑暗森林》对道德的超越，到《三体Ⅲ》发展成为对全面的宇宙社会学、宇宙心理学、宇宙生态学的建构。 \"\n\n\n以下是我的观点。\n本书作者有精彩缜密的布局，而且很宽，无论是其中出现的研究报告，新闻，信息，还是后面引用的时间之外的往事，那些独立的文体模式，让人觉得虚无变得严肃起来。对于天体知识了解太少，但是看了许多资深书友的探讨，原来其中的许多的理念的延伸都有一个可循的基础，并不是只是放开了思想去海阔天空的想象，而是基于理论的延伸探讨。\n当然从第一部到第三部，时间渐渐远去，一个世纪落在时间的长河里，也变得稍纵即逝，虽然后面给人的真实感逐渐的减少，但对于作者虚构的那些逻辑描述有感觉能够自我圆说，让人心生相信。\n\n\n最初吸引我的，是三体游戏，基于真实世界的三体，那个在三个太阳里坎坷生存的文明，那个非寒即热的温度，那个靠身体脱水为纤维来延续的生命，那个没有恒纪元，只有乱纪元的无规律世界，那个没有隐私，思想完全开放的世界。\n最喜欢的场景，是寂静的春天，他出现在真实感最强的第一部，又是第一部里最细腻的，对于那片寂静森林消失的描述，以及东北那个小山村的细致描绘，让我想不到有着无限广宏观的作者，还可以在细处让人那么的动容。\n最惊奇的是，两个文明的交锋开始之初，智子的到来，它的多维，无数广的展开，以及后面化身为日本美人的，关联着庞大的过程一直延续到最后。\n最喜欢的形状，当然非水滴莫属，无限平滑的表面，拥有了令人赞叹的外观，却又暗含了巨大的能量，毁了庞大的天体舰队，他神秘的速度，他强大的硬度，他奇特的拐角，以及那融化一切的能量，他让人总是纠结他的无所不能。\n最不可思议的，当属思想钢印，那用一个空间模拟的大脑神经元，想想就不可思议，对于达到的效果，水是有毒的，用思想引起身体的恐惧反应，表示无法理解。\n最荒诞的便是面壁者了，虽然最终成就了罗辑，让他成为了威慑三体世界、达到文明平衡的执剑人。但最初的几个面壁者，拥有着无上的权利，浪费着巨量的资源，而心底总也藏着一个恐怖的私心，包括最初的罗辑，虽然他的私心只是为了利己，并非害人。\n最微妙的转换，就是三部里主角的更替，如此长久时间的跨度里，借助于人物的交集，或是睡眠，来完成角色转移，第二部里，用叶文洁与罗辑的墓前交谈，完成转移角色，第三部与第二部，则用程心与罗辑执剑身份完成，当然其中还有其他的角色贯穿带入，将看似每部独立串合在一起。\n最好奇的，便是太空移民时代太空城的建立， 那样一座座独立在天体空间，模拟了地球环境，圆形，椭圆，轮形，每一种都让我在思想里构图，然后去想象那样一个世界。\n最怅然的一幕，就是建于冥王星的地球文明的墓地，那些在石头上篆刻着的地球文明，保存文明的介质，在不断的优化，石刻，书籍，电子存储，而到最后，能够长远留下的却还是最原始的媒介。\n最惊叹的，便是作者对于空间维度的描述，在我们习惯了二维平面，三维空间里，无法理解，十维高维度展开的庞大。在飞船里，从翘曲点而入的四维空间，作者让我们看到了从四维视觉看三维空间的视觉盛宴，后面又向我们展现了三维空间跌落二维平面的壮美。\n最恐怖的，便是那三维世界与四维空间形成的翘曲点，那一个个大大小小的泡状物，无形吞噬了其中的视线，却又不作用于他，那断面的水流仍然在流，那断面的骨骼晶莹剔透，让人看了心里拔拔凉。\n最脑洞的，莫过于那小小的透明纸条，一个让三维跌落二维的开启之门，小小的他，来到了太阳系，开始吞噬，面积越来越广，直至所有的星球，所有的星星，乃至太阳在他的平面扩大摊开，形成一幅巨大的神画。\n最变态的就是送往太空的大脑，表示太富余科幻想象力，一颗大脑，几包种子，让其遨游太空，偏离的航线，让他消失在茫茫宇宙，那颗爱情的星星还在，而他也在茫茫空间中被三体截获，重新赋予了生命，有了后面的童话故事，和空间科学指导，将三体先进的科技传达到地球。\n最隐晦的故事，就是云天明从三体世界带来的三个童话故事，可以浅浅的读，享受儿童的天真乐趣，而大家都知道他的不简单，他的背后浓缩了太多知识与技术，等待着人来解开谜底。\n最想看一看的，便是最后那一方独立于空间之外的宇宙，虽然最后他们将质量返回了宇宙，但其中那一轮一轮的时间之外永恒，何不是一场虚无， 重回宇宙的一生虽然短暂，但足以丰满。\n最伟大的理念，当然归属黑暗森林。对此不作评说。\n\n\n一本书，能让人有这么多的最，足以看得出其中的有很多的点，总有一个点会让你折服于这本书，爱上科幻。", "小径分岔的花园-https://res.weread.qq.com/wravatar/WV0017-plECmv_FVI7VaXsZqHyzrc4/0-阅读《三体》时有一种完全的沉浸感，思绪从眼前的琐碎逐渐拔向头顶的星空，内心如同失重一般漂浮在寂静无垠的宇宙中，而这片看似寂静的漆黑实则暗潮汹涌。\n第一部是起源\n视觉从我们立足的这颗星球开始，层层迷雾笼罩着一切，军警的联合出动，物理学家们的相继自杀，令人不安的“射手假说”和“农场主假说”，胶卷底片上的神秘倒计时，奇特的电脑游戏和秘密组织。直到叶文洁和红岸基地的往事浮出水面，这一切的不可思议被引向更加神秘的领域，人类的未来将何去何从？汪淼只是故事的线索，叶文洁才是故事的源头。\n第二部是博弈\n这一部分代入感极强，我们与书中人物共同面对那被未知点燃恐惧的未来，人类没有坐以待毙，而是在黑暗中探索生机，面壁者计划是希望，也是精神寄托，四位面壁者的计划每一个都无比狂野，与破壁人的博弈精彩绝伦；未来世界的一切极具画面感，末日之战的震撼已经超越战争的层面。当罗辑完成自我救赎时也完成了全人类的救赎，可以说罗辑是整部《三体》中最强大的人类之一。当我们理解黑暗森林时，才明白这片寂静漆黑中的暗潮汹涌。\n第三部是无限\n第三部的意义不止于作品本身呈现的内容，更在于让人把想象空间推向极致，感知到人类自身的认知有限，以及在宇宙这片黑暗中的无限可能。魔法师之死预示着高维空间的存在，云天明童话中那未被解开的谜成了太阳系最后的归宿，而太阳系也不过是尘埃。\n《三体》带给我们的不仅是故事，更是宏观的思索，关于文明，关于宇宙......\n", "张龙-https://wx.qlogo.cn/mmhead/Q3auHgzwzM478iate41hWUsxVMwNykeg9ZgOHlfCwX2m6czqhmfS6oQ/0-世界无限大自己无限渺小\n\n傲慢和偏见是对自己最大的惩罚，没有什么是绝对的，我们深信不疑的现象也许是我们面临的最大深渊否定自己不是懦弱是理解自己的开始。正因为生命无限渺小，我们更要珍惜有限的时光，多个纬度看时间。不要把生命在欲念世界耗散殆尽，未知的世界需要探索，未知的世界需要尊重。\n\n人类说自己是万物的灵长，也许在二师兄和蚂蚁眼里，我们是万物的恶魔。\n\n在浩瀚的宇宙中我们是微尘万亿分之一，发点光，发点热大千世界感应的到你善意逆旅的时光。\n\n敬畏心，求索心，虚空心，常驻皮囊，宇宙寂静，是我们欲念太深。"]}
{"title":"侯大利刑侦笔记（1-9独家连载中）", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/598/29125598/s_29125598.jpg", "author":"小桥老树", "translator":"", "publishTime":"2020-03-01 00:00:00", "tag":"精品小说-悬疑推理", "point":77.6, "pointCount":35492, "readingCount":15441, "goodCount":27566, "starCount":0, "bookInfo":"【微信读书全网独家首发，独家定制版】百万畅销书《侯卫东官场笔记》作者小桥老树，2020年全新悬疑巨作。一部集侦查学、痕迹学、社会学、尸体解剖学、犯罪心理学之大成的教科书式破案小说。小桥老树：警察世家出身，曾在政法系统工作近十年，见证了无数个真实犯罪案例。39桩大案要案、68个犯罪现场、107种侦查手段、614位涉案人员，还原每一起犯罪从调查、取证、抓捕到侦破的全过程。不夸张，展现真实犯罪；不血腥，却看得人汗毛直竖。精读刑侦文献上万册，解析中外案例370多个，走访一线警察83人，又翻烂了父兄的十几本工作笔记，终于写成这部超还原、超写实的破案小说。16年为爱追凶，几次直面生死，侯大利把大脑磨炼成电脑，把眼睛淬炼成显微镜，逐一锁定案发现场和尸检中的关键信息。凭借变态级的观察力，他往往透过庞杂的社会关系，率先圈定凶手的行为特征和成长环境，将其缉拿归案。怀着命案必破的信念，侯大利从一个菜鸟迅速成长为行走的刑侦教科书。翻开本书，带您见识教科书式的破案手法和刑侦智慧！", "authorInfo":"小桥老树，本名张兵，1995年7月毕业于重庆文理学院，现任重庆市作家协会副主席、网络文学创委会主任、重庆市永川区文联副主席，曾任永川区市政园林管理局党组成员、副局长。35岁开始创作小说，作品有《侯卫东官场笔记》和《侯海洋基层风云》、《奋斗者：侯沧海商路笔记》、《侯大利刑侦笔记》。继2010年和2011年两度上榜之后，2012年11月29日再次以270万的版税收入荣登作家富豪榜第20位，其代表作《侯卫东官场笔记》更是被评为“最佳官场小说奖”“西湖类型文学双年奖”，受到《纽约客》等国外媒体重磅报道。", "review":["X . y-https://res.weread.qq.com/wravatar/WV0011-ulojIG4H14eBFgFjcLp8Cc2/0-《侯大利刑侦笔记》即将迎来大结局。\n帮小桥老师征求向各位读者征求一个小问题：您认为侯大利还有什么扣子没有解开，需要在结局响应？ ", "微信读书团队-https://res.weread.qq.com/wravatar/WV0012-H2b9V3NVkGuZIjZrjvqQG9c/0-刺激、烧脑，读来超痛快的一本破案小说！印证一句话——有时真相让人毛骨悚然，有时真相让人热泪盈眶！", "有理说理-https://res.weread.qq.com/wravatar/WV0025-qcxBNNdcWr5R5eiJtxsQsc1/0-《自律》\n      那一年，我有幸去参加一个浙江优秀供应商的颁奖典礼。\n     其中一个女老板，做一个建材小产品，十几元钱的配件，一年销售了一个多亿，引起了全行业精英们的注意。\n       当漂亮的女主持人问:“大姐，您可是我们行业的一号人物，今年又是大丰收啊。\n      有什么心得，可以分享下您的成功吗？\n   她很自信的笑了笑，拿起话筒,她没讲销售，也没讲业务，更没讲如何开拓辛苦和科学管理团队。\n     她只讲了一段两年中减肥瘦身六十斤的过程。\n每天准时起床，定时吃饭，定量运动，定点睡。\n     功夫在诗外，管住嘴，迈开腿，苗条挺直的身材，健康的形象说明了一切。\n     自律如此，水滴石穿，天下生意，可不滚滚而来，于是全场欢声雷动。\n    工作是谋生的手段，坚持的热爱它，是因为可以让你获得利益。\n     那么如何改，坏习惯呢？\n     另一个故事是讲鲁冠球戒烟。\n    八十年代初，杭州进出口公司要一批精加工汽配，老鲁就去跑订单了。\n     来跑订单的乡镇企业多如牛毛，都入不了国营王大科长的法眼，眼都没瞟，一把就拒绝了。\n      老鲁每天死蹲，在进出口公司供销科王科长的办公室门口蹲守。\n      一连七天老鲁心焦如焚，在王科长门口抽了十四包烟，那整个办公通道熏得不见人影，白墙都带灰了，骂声一片。\n      王科长恼了，手指着鲁冠球鼻子说道:“老鲁，你这个老烟枪，把烟戒了，我就这单就给你”。\n   鲁冠珠盯着王科长，慢慢的，从怀中拿出烟，一根一根的折断，揉搓，大半包烟揉成了碎烟，狠狠吐出一句: “烟都戒不了，我还开什么厂，做什么事”。\n      这一句话落地，萧山砸出巨无霸的公司，戒了烟的老鲁，却竖立起了万向集团。\n     一切努力都有回报，狠下一身祸，敢把皇帝拉下马。\n    你所赢得，就是一份狠心。\n      大家都在汪洋人海中，前后左右，茫茫无边无靠。\n     刚出来混，大家都赤脚，什么都没有，那就自律设个门槛，从今天起，每个做一佰个伏卧撑开始。\n   从管住嘴，迈开腿的那一刻，你就开始击败了百分之九十八的人了，唯有结果不会骗人。"]}
{"title":"雪中悍刀行（张若昀、李庚希主演）", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/525/834525/s_834525.jpg", "author":"烽火戏诸侯", "translator":"", "publishTime":"2017-10-01 00:00:00", "tag":"精品小说-影视原著", "point":91.3, "pointCount":78350, "readingCount":12834, "goodCount":71558, "starCount":0, "bookInfo":"烽火戏诸侯开创奇幻武侠新世界，持续热销，再创高峰！魔窟北凉的草包世子徐凤年兀自觉醒，逐渐成熟，踏上了逆袭之路。他一刀将江湖捅了个透！妖刀烽火颠覆传统用鬼斧般的文字创造了一个奇特而神秘的世界。这里有牵瘦马缺门牙见着歹人跑得比主子还快却是传说中的高手的老黄，有整日摇摇晃晃不求道却能一剑开天门，倒骑青牛的年轻道士，有刚出世便跌入武评第八，一声剑响成了陆地神仙敢叫天下第二劈海相送的断臂抠脚的老剑神，还有骑熊猫扛向日葵不太冷的少女杀手……", "authorInfo":"", "review":["汀芷幽兰-https://wx.qlogo.cn/mmhead/bSb5dSzPn0JGNRBX9bUOrCX0mRseQiaWE9ibLWIZhZIG8hFUEGYWdejA/0-这本书，章节过千，主角数十，配角超百。去年八月，在情绪崩溃边缘，朋友推荐的一本书。期间看了又放下，放下又看，花了147个小时又3分钟，在今天，终于读完。\n\n年少时候，总爱偷父亲的书看。武侠小说里的侠踪剑影，无限憧憬。日思夜想久了，自己心中便有了一个江湖，有了一场江湖梦。总也渴望自己就是那写意风流、洒脱不羁的侠女。\n\n读完这本书，你才会发现，每个人心中都有自认的家国，每个人都在自己的江湖。\n\n风雨十方，一壶杜康，道有六千多里长。\n\n青衫流连，半生缱绻，两袖青蛇，一剑破甲几千。\n\n你想看这日出日落，任云卷云舒年复年，終此，只爱那一抹红，三生痴缠。\n\n美人如诗，佳人似画，一见倾心，再见倾情，一眼，便是一万年。\n\n……\n\n看到一半，猜到了结局。\n\n江湖从此去，一蓑烟雨任平生。\n\n此生转身后，也无风雨也无晴。\n\n金戈铁马。写意风流。慷慨激昂。\n\n波澜壮阔。浩然正气。书声琅琅。\n\n珠帘叮咚。天下太平。只为问心无愧。\n\n而这四个字，是三十几万座丰碑，是无数人的热血、无悔付出与坚定执着，才会有最后善始善终的江湖。\n\n看着书中的江湖故事，想想现实中的人生。\n\n此刻，阳光明媚，这城市却如同凌晨三点的黑暗。江湖里裹着朝堂的胎动，现实里，一场疫情，折射出人生百态。\n\n官僚主义，欺上瞒下者有之，\n\n惑众谣言，同室操戈者有之，\n\n见利忘义，玩忽职守者有之，\n\n无能嗔怒，无知无畏者有之。\n\n江湖里，一剑封喉得正义，\n\n现实里，一罩难求葛优躺。\n\n你做不到醉里挑灯看剑，只余吃喝拉撒睡。\n\n原来到最后，每个人心中的江湖梦，都是自己始终无法行走的江湖。\n\n在这本书里，每个人物都向读者抛出了一个问题。锦上花，雪中炭，雪上霜，火上油，风中絮，心头刀。君子有可为，有不可为，有底线，始终心怀感恩，心怀善意。那么，风调雨顺，政事清明，还会远吗？\n\n几度落泪，为书中的江湖，为武汉，为普天之下平凡的我们。\n\n落寞时，友发来一张油菜花的照片，绿意盎然，勃勃生机，窗台上，花苞待放。是的，春天来了。深呼吸，浅悲喜，从此人间皆春意。待风清云阔，煮两壶绿蚁，大嚼大啖浇尽胸中块垒，岂不快哉？\n\n愿你，愿你们，心意顺遂，念头畅然。花好、月圆、人寿。\n\n我相信，你是吉人，自有天相。", "Amber-https://res.weread.qq.com/wravatar/WV0029-D21kfT6Srb59p6L9qIQsMab/0-就内容而言，《雪中悍刀行》不会让人失望，层层递进，根据读者的不同，看到的世界也不一样。挖的坑都填完，也没有被忘却的小人物，往往草蛇灰线，伏脉千里。\n表面上看，这本书说的是一个纨绔子弟如何隐忍和努力，不断打怪升级，各种奇遇和高人指点，最后在江湖之上击败武帝城主，成为第一高手；在庙堂之上挫败种种阴谋，接收三十万铁骑，世袭罔替成为权倾天下的北凉王。\n稍微深一层，本书以天下诸国万民为棋局，黄龙士、元本溪等一群谋士纵横捭阖，或为其主，或为苍生，或为改变世间百年气运，甚至天上人间的格局，各自落子，往往一子影响之深远，若干年后才见分晓。全书放眼天下，结构庞大，气势磅礴。\n再深一层，书中谈到儒释道的三教合一，转生、飞升、前世与今生，个人与天命……作者对人生有自己的理解，贯穿于全书之中。恍惚之中穿越千百年，刹那瞬间踏遍万水千山。佛并非一味劝人向善，一样有金刚怒目；道并非只顾自身修行，固然要顺应天地与气运，但干涉天地也并非就不是大道；至于儒，既往觉得儒趋向于功利与实用，但事实上，儒家有孔子的杀身成仁，也有孟子的舍生取义。现在觉得真正功利的是法家，不过法家也没办法，谁让秦孝公不选帝道与王道，偏选霸道呢？\n主角徐凤年看似无赖，却有底线；看似多情，实则薄凉；有冷酷无情、精明算计的一面，但为了亲人可以不计一切。他表面上是一个纨绔子弟，跟狐朋狗友们吃喝玩乐，到处惹是生非；实际隐忍，为承担的重任而独自落寞。这个人物形象有其复杂性，也有时自相矛盾，不过没那么单薄。《琅琊榜》这本书不错，但梅长苏未免太高大全了，多智近乎妖。\n其他人物，如李淳罡、邓太阿、徐骁、陈芝豹、曹长卿、李当心、韩貂寺、北凉和北莽的两个胖子……各有特色。选其中任何一个人做主角，都有一个不错的故事。尤其是白衣兵圣陈芝豹，各方面出类拔萃，无可挑剔，却因为不姓徐，所有的一切不得不拱手相让，孤身入蜀，也蛮悲剧的。\n本书的女子之多，个性之独特，也是少见的。白狐儿脸、姜泥、徐脂虎、徐渭熊、李东西、呵呵、青鸟、红薯、洛阳、轩辕青锋、裴南苇、鱼幼薇……写到这里，想起慕容姐弟的结局似乎作者没有交代。\n网络小说绝大多数以打怪升级为主，能写出新意以及深度的并不太多。一本小说好不好看，情节和人物塑造固然重要，文笔也是一个方面，更关键的是三观。小说世界的构造搭建，反映了作者的世界观；对人生的看法和追求，反映了作者的人生观；书中人物在面对选择时的取舍，反映了作者的价值观。\n前段时间陪小朋友去图书馆，顺手拿起一本《幽冥血河车》。二三十年前自己的三观还未完全形成和稳定的时候，觉得这本书还不错，至今还记得卫悲回、方歌吟、萧秋水……可是这次看了五分钟不到就没法看下去了，无他，不能认同作者的价值观。另一个类似的是树下野狐的《搜神记》，十多年前能接受这部作品，现在是一点也看不下去了，三观不同，智商也受到了侮辱。\n之所以喜欢《三体》，瑰丽的想象和无限的宇宙是一个方面，但主要还是认同作者的观念。《三体》并没有像好莱坞大片那样弄一个拯救世界的大团圆结局，而是地球就这么毁灭了。从人类文明起源开始，已知的文明据说就有四五十种，而流传至今长达千年的貌似只有中华文明（待确定）。有哪一种文明不能中断？地球又凭什么不能被毁灭？给时间以文明，而不是给文明以时间。\n一度很喜欢烟雨江南的作品，尤其是最初的两部《亵渎》和《尘缘》。烟大的文笔优美是毋庸多说的，但更吸引我的是三观 - 对于位面和平行世界的构建，对于规则的理解，以及主角在天命与个人努力之间的抗争与取舍。\n即使是我不太看好的猫腻，从《朱雀记》到后来的《庆余年》、《间客》、《将夜》，也还是能看出他在不断进步。烟大的奇怪之处在于看不到进步，后续的《狩魔手记》、《罪恶之城》、《永夜君王》与前期作品雷同，只是换一个背景构架而已，甚至后期的《道缘浮图》感觉是在退步。另一个趋势是，血缘/天赋的重要性在烟大的作品中越来越明显。早期的《亵渎》他会让毫无背景的罗格当主角，而后期的《永夜君王》，千叶的血统是他成功的关键。\n唐家三少的作品，不能说没有三观，但实在是以打怪升级为主，没有更深的内涵。这种不能引起三观共鸣的作品，虽然我也看过不少，但现在连一本的内容都想不起来。\n一个另类是徐公子胜治，他的作品有《人欲》、《鬼股》、《神游》、《灵山》、《地师》、《天枢》。看过一部分，没有全部看完。他的作品印象最深刻的不是剧情、人物、三观或者其它，而是对道家的理解。书中随便找一段话或者找几个词，都是有道家渊源的。全部读完，可以修仙渡劫飞升了。\n感想：\n1）术，道，势\n跟前几年看的书相比，一个变化是“术”少了，“道”多了。所谓术，主要是各种方法学。以前看得多，如何沟通、交流，怎么做PPT，如何读书、做笔记，如何管理团队、管理项目……代表作品如《自控力》、《影响力》、《关键对话》、《谈判课》、《高效人士的七个习惯》等等。现在基本不看这一类书。倒不是说自己会了不用学，而是觉得跟整个人生相比，这些没那么重要。\n这几年看的书集中在宗教和哲学。一直觉得我们的中学教育体系中没有哲学课，是一种遗憾。政治课不能取代哲学课，马克思主义哲学也仅仅是哲学的一小部分。宗教很大程度上解决的是人类的终极问题，无法用自然科学来解决的问题。我国传统文化的三大支柱 - 儒、释、道，虽然各有侧重，但均能指引前行之路，这不是方法论的“术”，而是“道”。\n《雪中悍刀行》在“术”和“道”之上，提出了“势”。如果说前两者只关乎个人修行的话，后者则是天下大势。只要身在局中，不可能不受到“势”的影响。徐骁在万事俱备的情况下，依然没有称帝，因为大势不在北凉。个人的力量能否影响甚至扭转“势”？也许可以，但这“逆天”的代价必定是巨大的，就如徐凤年为弟弟挡下的天劫。\n乘势而为是智者，只是要看清势也不容易。世事如千丝万缕，环环相扣，一个节点发生细微变化，往往结果大不相同。菩萨畏因，凡夫畏果。在这万事万物不断循环生灭的过程中，谁又敢说自己能看清大势？逆势而为是勇者，所谓知其不可而为之；只是大多数勇者，永远也到不了彼岸。\n2）代入感\n一开始只是把《雪中悍刀行》当做武侠背景；当出现转世、飞升、秦王、真武之后，意识到这是玄幻背景。徐凤年如此强悍，是因为真武与秦王转世，前世有牵扯不清的各种因果。快刀斩乱麻，他了断了自己前世的一切，这一世，他只做徐骁的儿子。\n读到这里的时候，我在想，如果作者不加入这些背景，徐凤年只是单纯的一个纨绔子弟，这本书会不会更好看一些？有这个可能，对于读者来说，如果徐凤年只是一个普通人，那无疑代入感会强很多。很多年前看过一本《魔法学徒》，男主角从一个不起眼的小伙计成长起来，让读者很是兴奋；然而在书的最后，作者不能免俗的“挖掘”出原来主角具有高贵的血统，让读者的热情大受打击。\n接下去往后读之后，发觉这些背景无法删除。作者要论“道”，论“势”，就必须在一个比较长的时间和空间段进行阐述。如果徐凤年只是一个普通人，寿命不过几十年，纵横的疆土不过北凉，则无法反映出千百年的沧海桑田，世事变迁，更无法看出国运的变化以及天下大势的盛衰。\n近期读了唐缺几乎所有的作品，《九州》系列不错，《觉醒日》一般；猫腻的《间客》和《将夜》还行，没读完；《兰亭序杀局》算是有始有终，也还能自圆其说。跟上述这些相比，《雪中悍刀行》高出一个层次 - 不仅讲了一个不错的故事，还有一些深层的内涵和思考。\n", "💥夫子💥-https://res.weread.qq.com/wravatar/WV0029-CD64JyVglX1LVlIJth4WS86/0-用了219小时又30分钟看完，意犹未尽。人物刻画生动，爱恨情仇，让你会心一笑，又感人至深。让你热血沸腾，仿佛自己也穿越到那个年代，有绝世武功，跃马扬刀…。将近读完，一直在留意剩余页数，有点怅然若失，似乎好友即将远行的不舍。评价是“该赏”。\n"]}
{"title":"一句顶一万句（典藏版）", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/835/934835/s_934835.jpg", "author":"刘震云", "translator":"", "publishTime":"2016-08-01 00:00:00", "tag":"精品小说-社会小说", "point":88.0, "pointCount":17231, "readingCount":8241, "goodCount":15173, "starCount":0, "bookInfo":"本书是著名作家刘震云先生参磨四年的扛鼎之作。被北京五大评论家誉为“中国的《百年孤独》（诺贝尔获奖作家马尔克斯的作品）”，是刘震云迄今为止最成熟最大气的作品。这部小说洗尽铅华，返璞归真，笔触始终紧贴苦难的大地和贱如草芥的底层人群，结构单纯而内容丰富，命悬一丝而荡气回肠，主人公常常走投无路而又一直勇往直前。这是当代文坛敢于直面真实的不可多得的佳作。著名评论家张颐武说，该书是刘震云“最具企图心和想象力的作品，也是他超越自我的最为坚韧的努力的成果。”我们认为该书是刘震云作品中唯一可以获奖也可以留存文学史的畅销和长销的作品。", "authorInfo":"刘震云，1958年5月出生于河南省新乡市延津县，中国男作家、编剧。\n1982年，进入《农民日报》工作。1987年，开始在《人民文学》发表《塔铺》、《一地鸡毛》等小说作品。1988年，考入北京师范大学鲁迅文学院读研究生。1992年，发表小说《一地鸡毛》。1997年，出版图书《温故流传》。1999年，创作《刘震云精品文集》。2000年，创作的短篇小说集《刘震云》出版。2003年，创作小说《手机》。2007年，发表小说《我叫刘跃进》。2009年，创作的小说《一句顶一万句》出版。2011年，以160万元的版税收入在第六届“中国作家富豪榜”上位列第26名。2016年，获得埃及文化最高荣誉奖。2018年4月13日，被法国文化部授予“法兰西共和国文学与艺术骑士勋章”，以表彰其作品在法文世界产生的影响。", "review":["小龙女-https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLeuaSrvxZUdWoCxlDYIh3nZe6OV51r6oVBJkFDJADZF4yxTf5jbDUyvftShqQnQzuqXLzmPDjf1g/132-这本书语言平实，通过普通人的描写，让读者找到共鸣。读完了，我都看哭了。（这也能哭？没办法，太感动了。）\n\n找一个能说得上话的人很难，懂你的人很难，说着说着，可能就说岔劈了。", "乐氻🍃-https://res.weread.qq.com/wravatar/WV0031-OXFJ0Obh4law4fCSojijFc7/0-说得着、说不着这个事情是随着时间变化而变化的。小时候和爸妈都说得着，总是爱问一些稀奇古怪的问题，长大了慢慢的就和父母说不着了。小时候的玩伴，初高中以至大学的同学都是当时说的着的，但是毕业后分散了就说不着了。能从小到大都说得着的人少之又少，只有三个好友是从初中开始到现在就一直说得着的。尤其是和前同事们，在一起工作时很是说得着，因为有工作这一个共同的话题，吐槽吐槽工作，在吐槽吐槽领导，再八卦八卦其他的同事。辞职之后却没一个同事和我说得着了，失去了共同的话题也就没了可以说的话，都变成最简短的问候，皮笑肉不笑的。\n人这一辈子，大部分时间都是和自己过，自己和自己说得着也不错。独处时与自己对话，与自己的内心对话。这样做的时候看似是自言自语，其实不是，而是剖析自己的内心。说是和自己的内心对话其实也不是，而是有些心情只有自己懂得。\n说是准备写一点书评，其实也不算书评，而是一点自己的感想。说是感想也谈不上，而是一些零散的见解。在微读上写书评和想法以及发帖子本只是为了交流想法，倒也不单是为了交流想法，还想得到书友们的认可。说是为了认可，倒也不是，而是就想写点什么。\n有时候一句能顶一万句，尤其是对于迷茫不知所措的人来说，一句能带来希望，也能带来绝望。还是多看点书吧，看看那一句最适合自己。", "丫头-https://thirdwx.qlogo.cn/mmopen/vi_32/DMaBplJOKkVDx4RLjNdJZQQtI9IjeEOsJT8T0SVzKyOhV9j6jOTUXbxLNtKXLXticqzlVmLCwEIkFMPxyzX3BTA/132-《一句顶一万句》\n\n何为一句顶一万句，大概就是懂你的人，你只需一个眼神的交流，甚至无需语言的表达，他就能到你微笑背后的心酸，看透你内心的疲惫，看穿你的逞强！给予你温暖，护你周全！\n\n书中整体围绕“说的着”与“说不着”讲了一个长长的故事，一个杨百顺，一个牛爱国，一个姥爷，一个外甥，一个七十年前，一个七十年后，不同的时代，却有着近乎相似的命运。\n\n杨百顺因为父亲听了一个说的着人的话，让弟弟去上学，他从杨百顺到杨摩西再到吴摩西最后是罗长礼，从卖豆腐到杀猪，染坊挑水，破竹子，县衙种菜，卖馒头。生活磕磕绊绊，但是，他始终没有放弃！\n\n老杨与老马说的着，因为老马比他看的远，用老杨的话说：“我只能看一里，他能看十里”，所以他与老马说的着，这应该算是价值交换，《遥远的救世主》里肖亚文说：“认识这个人就是开了一扇窗户，能够看到不一样的东西同够听到一不样的声音，这东西不当吃不当喝的，但我知道这个东西非常重要”，而这个“说的着”的人就算是高人了，我们都在努力向高人靠拢，其实，当你在向高人靠拢的时候，高人因为没有依靠。所以，高人在学习，在探索，在发现，在尝试…………\n\n杨摩西到吴摩西是老詹带给他的精神上的信仰，当孤独在每个人的心里边成一个群像时，这个孤独是非常可怕的，书中出现最多的一句话是“不杀人，我就放火”，生活不能一味的忍让，你得有底线，学会不与不值得的事情纠缠，人生就会轻松许多，把精力放在更有意义的事情上，才不会浪费时间和生命。心中有信仰，眼睛里有光芒，这才是我们走下去的方向！\n\n世上的人遍地都是，说得着的人千里难寻，所以书中的一些人为了一个说的着的人，可以抛家弃子，可以放弃安稳的日子不过，去流落街头，这，大概也是需要勇气的吧，这应该也算是精神的需求，当然也可能是寂寞在作祟！\n\n“一个人的孤独不是孤独，一个人找另一个人，一句话找另一句话，才是真正的孤独“，话不投机半句多，话若投机便可一句顶一万句! 生活中的我们同样如此，心中埋着许多心事，却不知与何人说，甚至翻越千里，只为把心中的那句话，说给那个说的着的人听，\n\n《一句话顶一万句》被称为“中国人的百年孤独“，一句话能否顶一万句，我觉得能！前提是那个得是你能说的着的人，只是这个人，你遇到了吗？\n\n人在一世草木一秋，有些人有些事，一旦错过，就不再回来，所以，在拥有的时候就该感恩珍惜，努力拥抱你现在所拥有的每时每刻！\n\n最后，引用书中的话：“世上的东西都能挑，就是日子没法挑，过日子是过以后，不是过从前”，所以，我们要珍惜当下，拥抱未来，“街上怎么说，那是街上的事，自己怎么做，才是自己的事”，人生从来就没有什么标准模板，没有什么是该走的路，该成为的人，问心无愧地活着，比为了演给他人而看地活着，要有意思的多，只有自己心里想走的路，想成为的人，才是最大的支撑！\n\n孤独是人生常态，我们应该学会独处，享受孤独，把孤独当成一种成长！"]}
{"title":"生死疲劳", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/427/26435427/s_26435427.jpg", "author":"莫言", "translator":"", "publishTime":"2017-01-01 00:00:00", "tag":"精品小说-社会小说", "point":90.7, "pointCount":15410, "readingCount":7150, "goodCount":13978, "starCount":0, "bookInfo":"    这是一部中国乡村社会的庞杂喧哗、充满苦难的蜕变历史，也是莫言在艺术上向中国古典章回体小说和民间叙事的伟大传统致敬的鸿篇巨制。《生死疲劳》是莫言以寓言的方式观照历史、借荒诞的想象书写现实，从而讲述一个农民家族半个多世纪以来悲欢离合、兴衰演变的长篇巨著。在小说中，被冤杀的地主西门闹经历了六道轮回，变成驴、牛、猪、狗、猴，最终又转世为一个大头婴儿，滔滔不绝地讲述着自己每一世的离奇经历。小说通过六道轮回的想象跨越生与死，悲悯着历史变迁之中无常的命运，也歌颂着生存于这片土地上的农民们世代相继、生生不息的执着生命力。亚洲周刊“2006年十大好书”，中国小说学会“2006年度小说排行榜”榜首，2008年香港浸会大学“世界华文长篇小说奖‘红楼梦奖’首奖。\r\n", "authorInfo":"莫言，原名管谟业，1955年2月17日出生于山东省高密市东北乡文化发展区大栏平安村，中国作家协会副主席、2012年诺贝尔文学奖获得者，亦是第一个获得诺贝尔文学奖的中国籍作家。\n1981年，发表个人首部短篇小说《春夜雨霏霏》。1984年，因《透明的红萝卜》而一举成名。1986年，在《人民文学》杂志发表中篇小说《红高粱家族》引起文坛极大轰动。1987年担任电影《红高粱》编剧，该片获得第38届柏林国际电影节金熊奖。\n2011年凭借小说《蛙》获得茅盾文学奖。2012年获得诺贝尔文学奖。获奖理由是：通过幻觉现实主义将民间故事、历史与当代社会融合在一起。2013年，担任网络文学大学名誉校长。2014年，获颁香港中文大学荣誉文学博士学位。2016年，当选中国作家协会第九届全国委员会副主席。2017年，获香港浸会大学荣誉文学博士学位。同年12月，凭借作品《天下太平》获“2017汪曾祺华语小说奖”短篇小说奖。2019年，创作的《等待摩西》获得第15届十月文学奖短篇小说奖；同年8月，在智利首都圣地亚哥获得迭戈·波塔莱斯大学授予的荣誉博士学位。\n莫言因一系列乡土作品充满“怀乡”“怨乡”的复杂情感，被称为“寻根文学”作家。据不完全统计，莫言的作品至少已经被翻译成40种语言。2019年9月23日，莫言长篇小说《红高粱家族》入选“新中国70年70部长篇小说典藏”。", "review":["慕耳舟-https://res.weread.qq.com/wravatar/WV0007-qJAavFsYx~TTHR9~BhfRjb9/0-佛眼睛低垂处，生死皆疲劳\n莫言作为中国现代文学的天花板，这一次他另辟蹊径，摒弃了电脑写作，只靠纸和笔，仅用了43天，就写了43万字。终于给我们带来这一本中国版的《百年孤独》。而他也在采访当中说自己是靠这本书拿的诺贝尔文学奖。\n这一次，莫言用魔幻现实主义小说的形式，套用魔幻小说的外壳，带我们经历了从上个世纪50年代至今将近60年的社会变迁。\n半个多世纪的风云变幻，你方唱罢我登场。\n这是一部小说，也相当于一部中国农村发展史。\n书中的人群和关系庞大到堪比《百年孤独》，有些经历真的比《活着》还要悲惨。\n在莫言式黑色幽默的笔触下，我们看到的是真实的人性和悲惨的故事。他总是让人在极度痛苦的时候笑出声来。\n这本书让我们明白：如果始终带着抱怨和不甘，才是真正的生死疲劳。\n对别人宽容就是对自己宽容。\n这是一个关于仇恨如何消除、如何和解的故事。\n阎王爷为了消除西门闹的仇恨，判他六世轮回。\n一世为驴，二世为牛，三世为猪，四世为狗，五世为猴，六世为人。\nPart 1. 一世为驴：驴的潇洒和放荡\n西门闹一生善良勤劳，从未伤人分好，甚至在大雪天出门遇到有人倒在雪地里，也善良地把那人救下，可是因为得罪了一些人，被人害死，因为心中不甘有仇恨，被判转世为驴。主人是自己曾经的小妾和家里的长工。\n作为西门驴，他可谓是把高调和放荡发挥到极致。因为还有人（西门闹）的记忆和不甘，他勇敢又潇洒地活着，该报仇就报仇，该放肆生活就放肆生活。大闹逼供会场，与一条驴私奔，夜战二狼，成为县长坐骑，爬山断蹄后，仍不屈支持它的主人直到最后被忍饥挨饿的人们分/食\nPart 2. 二世为牛：牛的憨直与倔强\n这一次，西门闹转为牛。仍旧是第一次的家庭，主人仍旧是以前家里的长工。\n这一次的它还记得以前作为人的事情，但是那些不甘心和仇恨仿佛被淡化了，他只想跟着主人\"单干”到底，主人受尽压迫白天不能干活只能在晚上照着月亮种地，它也永远昼夜相随，甚至在每一个主人被针对的时刻，他都像人一样聪明的维护主人的利益。\n直至最后，他因为固执的要和同样固执的主人坚持到底，它坚持捍卫着蓝脸对土地的信念。从而被一把火烧焦。\nPart 3. 三世为猪：猪的贪婪与暴烈\n此时它的仇恨慢慢变淡，人的记忆也变得模糊，它是一只恣意快乐的西门猪。\n它从一生下来就贪婪暴烈，因为不甘，它要把所有的美好都占尽。\n在整个养猪场，它出尽风头，不仅得到了人们的好评，还得到群猪的一致赞赏和追随。\n可它为了自己的贪欲不惜打伤另一头势均力敌的猪（刁小三），却又在刁小三的帮助下离开养猪场称王称霸野猪林🐗。\n最后紧要关头，为救下落水小孩，不惜奉献出自己的生命。\nPart 4. 四世为狗：狗的忠诚与献媚\n这一次，仇恨也烟消云散。尽管成为统领一方的狗会长，但它还是接受现实，成为一条看家护院、忠诚不二的西门狗小四，目睹了蓝解放的背叛和抛弃，却始终忠于主人，这也许是狗的天性。\n莫言用他独有的黑色幽默，在描写狗和狗之前吐槽各自主人的陋习、八卦等场景读起来真的令人拍案叫绝。\n这一次它寿终正寝。\nPart 5. 五世为猴：猴的机警与调皮\n已经完全没了人的记忆，和主人在街头表演维持生计。\n在做猴的这一世时间并不长，故事不是很精彩。靠着自身的机警与调皮，维护主人。\n此时的它已经基本磨灭了他的恨意和不甘。于是进入下一个轮回。\nPart 6. 六世为人：人的悲惨和智慧\n最后变成一个生患疾病的大头婴儿问世，从永恒轮回的苦难中解脱，他滔滔不绝的讲述着此前五世的故事，已经波澜不惊。\nPart 7. 结语❤️❤️❤️\n在六世轮回里，莫言用动物的视角，目睹人生百态。最终积怨化解以后，重新转世为人。在这些角色中有战斗、背叛、抛弃，也有复仇、和解、宽容。这些动物带来了别样的反差和幽默，无论是他们把人的架势安装在动物身上，还是像狗小四一样从动物的角度吐槽人类，都显得荒诞有趣。\n除此之外，莫言对于痛感的描写实在太在行了，驴蹄子滑进裂缝，一个趔趄，直接断掉，牛一意孤行坐地不起，用烧红的洛铁在鼻子上穿环，众人齐刷刷上阵一直拉到鼻子豁开口还是不起来，人们干脆就在牛的身后点上一把草，把牛烧焦，这些文字进入你的眼睛，都是直达痛觉，根本不需要你去共情，就已经泪流满面。\n如果说莫言把主人公的灵魂矮化成为动物视角，倒不如说他把所有的读者带到一个更高的视野，以上帝的视角，俯视人间百态。\n人世也好，六界也罢。\n恩恩怨怨到头来都是一场空。\n站在这样的角度去读这本书，会让你产生一种深深的怜悯。\n这样宏大的怜悯，会让你产生宽容。带着一种宽容生活，才能让你找到作为“人”的乐趣。\n生死疲劳真的太疲劳了，你的欲望，你的牵挂，你的仇隙，你的善意，你放不下的舍不了的摊不开的爱而不得的，都密不透风的包围着你，让你疲于奔命，但是大家还是用力的生活下来了。不是吗？\n⭐金庸说“人生就是大闹一场，然后悄然离去”\n⭐莫言说：“死去的人难再活，活着的人也要活下去，哭着是活，笑着也是活”\n⭐我只想说：只有知道了死是怎么一回事儿，才能明白活着该怎么活：\n活着就是应该积极地、尽力的生活，是生活，而不仅仅是活着。\n再多的苦大仇深，爱恨情仇，\n时间到了，烟消云散。\n早知如此，为何还要活得那么辛苦？\n ", "📚方榮-https://res.weread.qq.com/wravatar/WV0026-diaDwXKGQPUTCQlWEpoIOac/0-读完此书，一直沒想要写点什么，原因在于也很疲劳😪。书中西门闹的六次轮回，平平凡凡也惊天动地，从生到死真的很累，难怪得此书名，而令读者好奇😯。为爱好乡土文学的书友们推荐😆 ", "朱艳-https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqWS2mCv0NXY9F5F46kbQib1jQkJoU3xWvPfbyr6w0fbb3UUgEKwWS6zu0VIXbUjUrH1NEp7GvyqxA/132-《生死疲劳》如果您一觉醒来，发现带着惊世的记忆轮回了.但轮回了六世才为人，一世为驴，一世为牛，一世为猪，一世为狗，一世为猴，你是向往还是恐惧呢.这个猎奇的故事.来自莫言小说《生死疲劳》他的诺贝儿文学奘就是因为这本书，故事的主人公是地主改革时被枪毙的一个地主，他认为自己并无罪，因此在阴间为自己喊冤，结果被罚六道轮回前五世，且转世为不同的动物，并且都设有离开过自家的院子，甚至还像曾经的仆人摇头乞食，直至透过各种动物的眼睛观察，体味了乡村社会的庞杂喧哗的人情社会的冷暧，转化成为一个有着先疾病大头婴儿，滔滔不绝的讲述着他身为畜生时的种种离奇感受和地主西门闹一家.还有农民蓝解放一家.半个世纪生死疲劳的悲欢故事，故事中他们敢爱敢恨，敢想敢干，有着极度的痛苦和快乐更有着不灭的希望与热情我感觉看莫言这部小.就像看一部电影，他的所有故事都关乎生死，贪欲与自由，一幕幕在我眼前转现时总让我在极度痛苦中笑出声来，从而获得内心深处的解脱，书中说何须六道生死皆疲，说到底这一切都是因为贪欲，我们总是抱怨不满其实不是因为得到太少，而是想的太多，如果我们能做到笑对生活，坚守本心，那么自己的生活，便也没有疲劳什么事了。 "]}
{"title":"白鹿原", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/443/812443/s_812443.jpg", "author":"陈忠实", "translator":"", "publishTime":"1993-06-01 00:00:00", "tag":"精品小说-影视原著", "point":90.7, "pointCount":94777, "readingCount":7067, "goodCount":85972, "starCount":0, "bookInfo":"同名电视剧由张嘉译、何冰、秦海璐、刘佩琪等人主演。当代文学里程碑之作，茅盾文学奖获奖作品。一部记录“民族的秘史”的长卷，一部渭河平原50年变迁的雄奇史诗，一轴中国农村斑斓多彩，触目惊心的长幅画卷。主人公白嘉轩六娶六丧，神秘的序曲预示着不祥。一个家族两代子孙，为争夺白鹿原的统治代代争斗不已，上演了一幕幕惊心动魄的活剧：巧取风水地，恶施美人计，孝子为匪，亲翁杀媳，兄弟相煎，情人反目……大革命、日寇入侵、三年内战，白鹿原翻云覆雨，王旗变幻，家仇国恨交错缠结，冤冤相报代代不已。", "authorInfo":"", "review":["飞雪-https://res.weread.qq.com/wravatar/WV0005-dSrCjFAt02WYAAFgsms_~c2/0-打开微信读书top200，《白鹿原》傲然挺立前列，我知道这是实至名归，《白鹿原》是陈忠实先生耗时6年完成的作品，堪称中国现代文学的扛鼎之作。一直觉得此书书评难写，一来理不出切入点；二来书中对白鹿原女人悲哀命运的描写，作为女性读者，阅读体验并不好，让人感到压抑。\n哀叹白鹿原中女性的悲惨命运，鞭策自己保持灵魂独立，愿每位女性能够找到专属自己的幸福\n\n白鹿原上的精灵～白灵 陈忠实是偏爱白灵的，她是白鹿原唯一走出去的女子，是族长白嘉轩的掌上明珠，与传统观念格格不入，反对包办婚姻，出走求学、投身革命，在革命洗礼中，选择了和初恋情人的哥哥鹿兆鹏结为夫妻，最后却死在自己同志手里，可悲可叹。白灵是那个时代清醒女性的代表，她拥有的是精神层面的自由，追求着心中的革命理想和纯真爱情。我常想，她到底是更爱谁？和鹿兆海曾经的海誓山盟为何变得如此苍白？也许信仰才是每个战士的最终追求，一切相爱与别离均源于信仰。不由的想到了潜伏里的余则成之于翠平和晚秋。\n\n生的痛苦，活的痛苦，死的痛苦，是她一辈子的写照～悲情小娥 小娥应该是白鹿原中女性的主角，难怪当年王全安导演的同名电影被大家戏称为《小娥传》，她的悲剧从17岁嫁给郭举人开始，不堪凌辱的她开始大胆追求爱情，与黑娃私奔，田小娥是凡人，想要主宰自己的人生，却被时代借鹿三之手了结，这个角色的极端美丽和极端弱小，更容易勾出人性的恶，你也许会说小娥很骚很浪，但这并不是凌辱她、斩杀她、镇压她的理由，整个白鹿原，没有谁真的把她当人看，压在她头上的镇魂塔让我看到了那个时代的扭曲和丑恶。\n\n白鹿原上最可怜的女人～冷秋月 冷秋月的悲剧从嫁给鹿兆鹏那一刻开始，忍受无性婚姻好多年，不甘命运的安排，却又懦弱无助，做过的唯一抗争就是勾引自己的公公鹿子霖，在一次次挣扎的背后，终于疯了，逃不过上吊自尽的结局，像极了她的名字凄凉孤寂。我总在想，哪怕她能像小娥那样多点反抗精神，结果会改变吗？\n读《白鹿原》总能感受到《百年孤独》的影子\n展现家族的不同命运：《百年孤独》中，所有叫奥雷里亚诺的男人都性格孤僻，头脑敏锐；所有叫何塞·阿尔卡蒂奥的都性格冲动，命中注定带有悲剧色彩；《白鹿原》中白嘉轩代表的白家性格冷静，仁义行事，最后得以善终，而鹿子霖代表的鹿家争强好胜、不择手段，结局注定是毫无尊严的死去。\n精彩开篇：《白鹿原》开篇第一句话：“白嘉轩后来引以为豪壮的是一生里娶过七房女人\"，几乎是《百年孤独》的翻版，“七房女人”比“行刑队”和“冰块”更抓人眼球。\n写作手法：二者运用时空变化、插序、倒序都非常明显 。                               白鹿原中的魔幻现实手法随处可见，写小娥死后鬼魂附在鹿三身体上，朱先生死亡前后发生的种种怪异现象，这种荒诞不经的描写像极了《百年孤独》。\n故乡：白鹿原就是中国的马孔多，小镇的风云变焕完美演绎着人类的孤独，白鹿原的旱灾瘟疫、马孔多的雨灾无不牵动着人们的命运。\n人物塑造：两部作品中都有作者偏爱的纯洁角色，马尔克斯眼中的蕾梅内丝是爱与美的化身，陈忠实则把更多的喜爱给了主张自由独立的白灵；乌尔苏拉和仙草同为勤恳持家的女性，乌尔苏拉活到了一百多岁，最后几近失明，因瘟疫而死的仙草，也曾经历短暂的失明；《百年孤独》中的吉普赛人梅尔基亚德斯与《白鹿原》中的朱先生在某种意义上都是他们各自时代的领军人物。\n精神层面：《百年孤独》中殖民侵略带给马孔多的是无情的灾难；白鹿原人深受儒家思想和宗法制度影响，对一次次革命麻木冷漠的结果亦是遍体鳞伤。\n回眸人间沧桑尽在白鹿原，感受现实冷暖皆在平凡的世界\n说到《白鹿原》，不得不提路遥的《平凡的世界》，两部作品均出自陕西作家之手，都获得过茅盾文学奖。曾经看到一个评论：“无论是构思、立意、布局、笔力，《白鹿原》都能甩《平凡的世界》好几条大街。”不敢苟同。我在20岁的年华，遇见了《人生》和《平凡的世界》，高加林、孙少安、孙少平们的纯粹价值观影响了那个时代的年轻人，带给我心灵的触动和精神的光亮，感触已深入骨髓。遇见《白鹿原》我已年过30岁，人生阅历和读书品味都发生了变化，我会偏爱强的作品，而《白鹿原》对人性和历史的深刻思考正好满足了我的阅读需求。两部作品无需比较，在对的时间遇到对的作品就是幸事！\n走进白鹿原，千古淳风，尽显关中风情\n欣赏陕西作家植根于秦地文化，无论是路遥的《人生》、《平凡的世界》，陈忠实的《白鹿原》，还是贾平凹《浮躁》、《秦腔》，土地都是永恒的主题。随着《白鹿原》问世和电视剧的热播，以白鹿原文化为主题的衍生产品孕育而生，几年前，曾经在初夏时节和友人探访白鹿原民俗文化村和影视城，徒涉原上，亲睹关中特有的土地风貌，感受当地的风土人情，祠堂、戏台，青砖、土墙，无不述说着时代的沧桑与变迁，让原著中的文字立刻鲜活起来，关中风情在一声秦腔、一片原、一碗面、一件布衫、一辆牛车、一座窑洞中呈现，好似一幅陕西关中50年变迁的史诗画卷徐徐展开，酣畅淋漓！\n重拾《白鹿原》，斯人已逝！无论是传说中点亮人们希望的白鹿，还是原上层层翻滚的麦浪，这片厚重的土地，没有忘记传承自己的使命，愿历经世事沉浮、岁月磨难的关中大地一切安好。\n飞雪写于2022年1月寒假 ", "📚方榮-https://res.weread.qq.com/wravatar/WV0026-diaDwXKGQPUTCQlWEpoIOac/0-往事已矣，天地剖判。\n纵观历史，善恶有报。\n不同寻常而难得的好书📖推荐[OK] ", "温言-https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLTRZcTWibEkJgR3Mr7iaKn9n98me9yAQ3kDr37H0Gp5k58miceDjVOamh6QKpAKfxib8xEv16TcTbN8A/132-读完这本书，我才明白，什么叫做立意高远；什么叫做深明大义；什么叫做家国天下；什么叫做父母兄弟；什么叫做真正意义上的《白鹿原》。最大的感觉就是不舍和遗憾，不舍的是故事太精彩，不想结束。遗憾的就是结局太过悲怆，读完有一种说不出的心酸。"]}
{"title":"杀死一只知更鸟（同名电影原著）", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/116/853116/s_853116.jpg", "author":"哈珀·李", "translator":"李育超", "publishTime":"2017-02-01 00:00:00", "tag":"精品小说-世界名著", "point":90.9, "pointCount":66507, "readingCount":6841, "goodCount":60465, "starCount":0, "bookInfo":"《杀死一只知更鸟》的故事发生在大萧条时期美国南方一个静谧的小镇，几桩离奇的疑案彻底打破了几个孩子平静的生活：事件的真凶，怪人的谜底，传言背后的真相……在父亲的指引下，他们在迷雾中寻找真知，在磨难中历练风度，在不公平中积累正气，经历了暴风骤雨般的成长，也感受了人间的温暖与真情。", "authorInfo":"哈珀·李（Nelle Harper Lee,1926年4月28日--2016年2月19日）1926年出生于美国南方阿拉巴马州的一个小镇， 1960年发表她一生中唯一的长篇小说《杀死一只知更鸟》令她获得巨大的声誉，这部小说获得当年的普利策小说奖，至今已经被翻译成40多种语言，全球销量超过3000万册，她童年时的玩伴杜鲁门·卡波特（与她一同合作创作了《冷血》一书）所经历过的坎坷———从名声大噪、聚光灯下的巨星、知名配偶、酒宴到吸毒、酗酒以至英年早逝———对于李来说，或许成了她不可抹杀的梦魇。\n2016年2月19日，美国作家哈珀·李(Harper Lee)在家乡阿拉巴马州门罗维尔逝世，享寿89岁。", "review":["左岸-https://res.weread.qq.com/wravatar/WV0024-uXgXAKkxtI8D5uaEQyfE7c5/0-这是一本值得反复阅读的书！\n故事是从一个六岁小女孩的视角展开，前半部分平淡无奇。只是孩子们的童年生活，充满好奇与恶作剧。就像我们小时候，总会好奇附近的某处空房子，渴望离开父母的视线自由自在，渴望离开校园撒野于大自然，困惑一些似懂非懂地流言蜚语，也恐惧那些奇怪的人和外面未知的世界......\n至少在读完第一部分，我只得到这些信息——知更鸟和蓝冠鸦不同，它们只是哼唱美妙的音乐供人们欣赏，什么坏事也不做，它们不吃人家院子里种的花果蔬菜，也不在谷仓里筑巢做窝。\n然而，随着故事推进，方才明白文中说的“杀死一只知更鸟，就是犯罪”所谓何意，因为知更鸟就是善良的化身啊。隔壁那位不曾露面的“怪人”阿德利并不恐惧，其实很善良，树洞里的多次放置的小礼物能够见证。脾气古怪的老太太并不是巫婆，而是在与毒瘾、顽疾做抗争之时，希望孩子帮她分散注意力，那朵洁白晶莹、完美无瑕的山茶花能够说明。黑人也不是黑鬼，并不低人一等，他们一样辛劳经营、彬彬有礼、善良可亲……\n其实大多数人都是善良的，等你最终了解他们之后。正所谓，因为懂得，所以慈悲。我特别喜欢这个父亲——阿迪克斯，尤其他在庭审时的表现。当马耶拉在法庭上大喊让在场的每一个绅士为她主持公道时，道德就成了一种不需要人们对此作出思考的行为规范。人们倾向于与自己群体内的人保持一种“一致性”，而不是思考事情本身的对与错。只不过这样的一种道德观，其实质意义上就是非道德的，建立在这个基础上的正义感，其本身也是伪善的。然而阿迪克斯并没有选择从众，而是遵循了内在的良心。正是这样的正义和坚守，让人生敬。\n在孩子们的成长过程中，阿迪克斯更是出色。他不回避任何问题，当姑姑要对孩子们回避某些敏感话题时，他却说既然孩子们已经处在这样的环境里，就该学会怎样面对，面临疯狗来袭的危险时，他也能毫不犹豫举起早已不碰的猎枪，女儿问他“痛恨希特勒总可以吧？”，他的回答是——痛恨任何人都是不可以的。正是这样的风度和宽容，让人感动。\n小女孩是幸运的，她所困惑的都有了回声。阿迪克斯是明智的，他允许孩子看见罪恶与丑陋。因为故事讲述的是大萧条时期的美国南方小镇，有它的时代特征。小女孩曾问——“为什么邻居那么痛恨希特勒，转过身对自己家乡的人却那么恶毒呢？”，答案是——因为你是孩子，没有见过大千世界，思维推理没有受到太多干扰，所以能理解白人带给黑人的痛苦。\n坦诚来讲，在我童年的成长经历中，父亲的角色在我心中一直是缺失的。可以说，正是这本书，在我心中树立了一个理想完美的形象（父爱≠父亲的形象，形象缺失≠父爱缺失）。我们多多少少需要一个人来给自己指明道路。尤其是在童年时期，但是在我们国家，我们这一代人，有些父母实际上是做的很不够的，这涉及到很多方面，与其称之为代沟，不如说我们不再从父辈身上获取力量。反过来说，我们这一代人的父辈，不再给予我们力量。而杰姆和斯库特无论什么时候始终都能从他们的父亲哪里获得力量，幸福的人一生都在被童年治愈，比如斯库特。不幸的人一生都在治愈童年，比如马耶拉。\n回看今天，我们或许终其一生都不可能遇到像黑人、同性恋、宗教信仰等问题，但这不能否认我们没有偏见，甚至歧视。想想从孩提时代一路走来，经过世事洗礼，是否也曾融入过那些似是而非的“一致性”，让自己的选择合理化呢？明知这种“一致性”就是一种合理的偏见，是否也曾欺压甚至杀死过一些知更鸟呢？\n再想想是什么样的家庭环境教养出暴戾？是什么样的教育体制抹杀了想象？又是什么样的社会风气造就了冷漠？事实上，我们每个人或多或少都握着偏见的子弹，都曾指向某个无辜的生命，且不曾反思，不曾自我怀疑，因而也正在杀死越来越多的知更鸟。一个人，未经风雨，保有纯真与善良很是容易。难得是，不管历经多少磨难，内心都不会滋生恶意。\n最伟大的人也无法对抗固执的偏见，但最固执的偏见也无法对抗那些善意的人们心中的温柔。套一句说俗了的话就是‘愿我们出走半生，归来仍是少年’。\n这是一本值得反复阅读的书！！\n", "摩西爸爸-https://res.weread.qq.com/wravatar/WV0030-~Qaold80RuWNubrnhBH6998/0-一\n蒋方舟在《圆桌派》里分享了自己的一个小故事。\n年轻的时候，她曾遇到过一个心仪的男子，小霸王一般的人物，混迹街头，经营着一个KTV；和大多数少不更事、两小无猜的故事一样，这段感情最后走到了末路。\n这个故事令我动容的是，分别后，她追思那个男孩，翻看了他读过的每一本书。那个男孩也许没有多少教育资源，熏陶他的不过是几本武侠小说里的三流作品。\n蒋方舟说，她一本一本的翻阅，看到了曾影响他的东西，看到了他思考的痕迹。那一刻，她终于知道了他是如何思考的了；那一刻，她才真的有点理解了那个男孩。\n理解一个人，其实并不容易。\n人总是习惯以纯粹自我的角度思考问题，判断别人。真正走出自我为中心的思考模式，是一个极大的课程。\n正如《杀死一只知更鸟》里所说：\n“你永远也不可能真正了解一个人，除非你站在他的角度考虑问题…除非你钻进他的皮肤里，像他一样走来走去。”\n二\n《杀死一只知更鸟》是一本在教育史上极富盛名的经典小说。\n奥巴马曾经公开送给女儿两本书，其中一本便是《杀死一只知更鸟》，它也是美国图书馆借阅率最高的书。\n虽然是极富教育意义的精品，作者哈珀·李却不是敲着黑板，告知真善美，爱与自由。\n哈珀·李的非凡之处在于，她选取了一个孩童的视角，以一个成长中的八岁小女孩对世界的体认来行文。作者仿佛 “钻入了她的皮肤里，像她一样走来走去”，完全以一个孩子的思考来观察这个世界。\n哈珀·李似乎借着这样一种视角宣告：你永远不懂得教养一个孩子，除非你钻入她的皮肤，像她一样走来走去。\n偏见无疑是《杀死一只知更鸟》最明亮的主题。\n哈珀·李以娓娓道来的笔触，孩童最稚嫩的视角，纺着最明快的歌；歌声浸润整个梅科姆小镇。\n作者好像并不是刻意在塑造某一个人，更像是精确地记录每一个存在的场景，一花一木都清晰可见，触手可及。\n街灯闪烁，延绵到镇上。你能触碰斯库拉前廊的秋千椅，能闻到莫迪小姐家的杜鹃花，能听到杜博斯太太家山茶花开花的声音，你也能看到你能看到斯蒂芬妮小姐在漫不经心地穿过街道把八卦新闻告诉雷切尔小姐。\n当然你一定能感到夏天来到，空气都溢满迪儿的气息。\n每个人都有刻板形象，但在不断推进的故事中，作者给每一个角色打上光线，让你看到他不为人知的侧面。\n借着饱和的人物弧光，彻底撕下读者的误读与偏见，以至于最后不得不和小斯库拉发出同样的感慨。\n“斯库拉，大多数人都是善良的，等你最终了解他们后就会发现”。\n这个主题在怪人拉德利身上发展到高潮。\n怪人拉德利的传说、拉德利的剪刀、拉德利的怪屋一定都会成为偏见的代名词，而拉德利门前的大橡树则毫无疑问会是提醒人们消除偏见的橄榄枝。\n诚然，每一个人物都弧光饱满，但相信每一个读者都不会忘记阿迪克斯吧。\n三\n如果说对与自己生活方式不一样的人贴标签，是一种偏见；那么建立于不同种族间的偏见，就是一种歧视；歧视是更大的偏见。\n阿迪克斯就背负这种偏见。作为一名律师，他做的也许是极小的事情——为一个黑人打一场官司，但是在整个偏见体系下，他甚至可能丢掉生命。\n曾经有感于古罗马皇帝奥勒留的祷告词：\n祈求上天赐予我平静的心，接受不可改变的事，\n给我勇气改变可以改变的事，\n并赋予我分辨这两者的智慧。\n而阿迪克斯则给予我新的感动，他挺而走险，无视种族歧视，无视整个白人社会的舆论，无视整个家族的谩骂，他赌上一切，去追求“公义”。\n我在他身上看到了灵魂的馨香与自由。\n他让我相信，有一种自由是知道一个事情是对的，就可以不计成本的去做；有一种自由是明知不可为而为之，仅仅因为它是正确的事。\n阿迪克斯是一位敬虔的基督徒，我想他用生命所见证的祷告一定是：\n“求你让我看到正确的事，哪怕我的生命承担不起，也给我前行的勇气！”\n他用生命诠释了何谓精神明亮的人。\n四\n“知更鸟只是哼唱美妙的音乐供人们欣赏，什么坏事也不做。它们不吃人家院子里种的花果蔬菜，也不在谷仓里筑巢做窝，只是为我们尽情地唱歌。所以说杀死一只知更鸟是犯罪。”莫迪小姐如是说。\n那么知更鸟到底是什么了？\n他被妖魔化，被论断被猜疑，但他一直默默地关注着大家，输出温情，守护大家。我以为，怪人拉德利便是那只知更鸟。\n他送给我们两只香皂娃娃，一只不走的怀表和表链，一对吉祥币，还有我们的生命。\n她旧患重病，靠吗啡麻醉自己减轻病痛，但她在最后的日子，坚持戒掉吗啡，为要干干净净地离去；她有着“山风一样自由”的灵魂。我以为，杜博斯太太便是那只知更鸟。\n勇敢就是，在你还没开始的时候就知道自己注定会输，但依然义无反顾地去做，并且不管发生什么都坚持到底。一个人很少能赢，但也总会有赢的时候。杜博斯太太赢了，全凭她那九十八磅重的身躯。\n她是鲜有的受过教育的黑人，她是衷心的仆人，也是最虔诚的黑人信徒；她谦卑己身，为要造就人。我以为，卡波妮便是那只知更鸟。\n一个人没必要把自己懂的东西都展现出来…你使用的语言再标准，也改变不了他们。除非他们自己想学，否则一点儿办法也没有。你要么闭上嘴巴，要么跟他们说一样的话。\n他走的是窄路，面对全世界的论断，他独自坚守。世界坍塌一齐抵挡他的时候，他挺起腰板，对他的孩子们说，“还没到担心的时候”。阿迪克斯和他竭力保守的良心，又何尝不是一只纯良的知更鸟？\n他们在世上生活，饱受流言蜚语，依然活出美丽的样子。他们的灵魂在高歌，他们是那只知更鸟。\n人不能被社会和环境定义；人得自己证明自己。\n精神明亮的人，注定独行。\n五\n读这本书的过程中，我一直在思考教育是什么？\n教育是帮助人成为一个精神明亮的人。\n教育是，钻到别人皮肤下面，试着像他那样走来走去；试着理解其他人，甚至理解其他人对你的不了解。\n教育是，就算你做不了这样的人，也不要用你的论断和偏见杀死他们。\n至于教育还是什么，我就不知道了。\n可能为此，斯库拉才在最后说到：\n在回家的路上，我想到杰姆和我会长大，可是对我们来说，没有多少东西可学了，也许代数除外。\n最后分享《杀敌一只知更鸟》中出现的一首圣歌，在其中，我看见了一条明亮的河。\n河之尽头，有彼乐土。\n芬芳甜美，永恒之都。\n信念载我，抵达彼岸。\n遥遥乐土，河水闪烁。\n在这个书评里，分享了太多的文字，因为它值得。读了许多信息，你可能记不住什么，那就请记住：\n别杀死那只知更鸟！\n", "银河-https://res.weread.qq.com/wravatar/WV0012-INbTi1Y~gIwpqrja6~73kc6/0-“别人经历的事情，我们永远也无法明了。”\n“ 可是在特定情况下，还有在无能为力的时候，人不得不撒谎。“\n“为某些人给其他人带来的苦难而哭泣——他们甚至连想都不想。为了白人给黑人带来的苦难而哭泣，他们甚至都不停下来想一想，黑人也是人啊。” "]}
{"title":"麻衣相师", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/403/27019403/s_27019403.jpg", "author":"桃花渡", "translator":"", "publishTime":"2019-11-01 00:00:00", "tag":"精品小说-悬疑推理", "point":78.9, "pointCount":40697, "readingCount":5253, "goodCount":32133, "starCount":0, "bookInfo":"刚搬来的女租户总听见卧室内有异响，向我求助，我一看监控就让她立刻搬家……--情节虚构，请勿模仿", "authorInfo":"", "review":["꧁༺久久༻꧂   -http://wx.qlogo.cn/mmhead/eRhl8tCz933NSnE1qMhG5FONhiaBnQY8wkgx6rA7ibJMg/0-那一年，我9岁，她11岁，我告诉我将来要娶她，她也很调皮的回答我：好啊！ 那一年，我12岁，她14岁，她高我一头，我抬着头说我喜欢她，她怔怔听着，没 说话，便转过头去，不再望我，那一年，我18岁，她20岁，我已经在工地扛水泥 一年了，她还上着重点大学，我再也说不出口我喜欢她，因为我觉得自己根本配 不上她，我把想对她说的话，留给了自己，等我配上她的时候，再全部告诉她， 后来四年里，我再没有机会见过她，听说她已经工作了，我更关心的是，她是否 已为人妻，已为人母，我的事业渐渐走向正轨，也算一个小承包商，承包一些工 地，再也不为钱所窘迫，当我再次见到她时，是在东莞，昏黄的房间，只有我们 两个人，沉默了良久，她开口了：八百，看你是熟人，就收你五百。我尽量让自 己不再颤抖，我说：跟我走吧，她目光呆滞了一下，随即闪烁了一下，然后又像 一团火熄灭了一样，说：我配不上你，我只是一位小姐，我还有客人，没什么事 ，我先走了。她就匆忙的离去了，后来，我在电视上看到了她，她被两名民警押 着，一脸惊恐与不堪，电视甚至没有给她遮住脸，任由她在我面前晃着，任由她 在我心中撞着、撞着、直至粉碎，最后一次见她，是她找我去的，当时她在楼顶 ，我在楼下抬头望她，就这样望着，许久，他走了，没留下一句话。再有她的消息是一年后，是她妈妈给我打的电话，说她病了，没法治疗，说想最后见我一面。我有点接受不了，反正觉得很压抑。到了医院，在她的病床前，看着她苍白的脸，比以前消瘦了许多。我对她笑了笑，那笑容有多丑我不知道，她也对我笑，像七岁那年，笑的那么天真。她抬起了手，我赶紧过去握住她的手，泪水终忍不住往下掉，她张了张嘴，用很轻的话说道:你知道……你知道……我此时以泣不成声，马上接道:我知道，我知道你的心，我的心也一直没变，我不会嫌弃你的，我们……她突然很激动的大力甩了甩，打断我的话，只听她虚弱的声音说道:不是……我想……问你……更新……快点……可以吗", "nothing-https://wx.qlogo.cn/mmhead/Q3auHgzwzM6giaI1LAamHRibd1c9yvkjbUH7RB91N5rVUI1un2txVfxw/0-书评！咬牙看到三百多章实在看不下去了，这作者也不知道是啥时候完成的这本书，水平实在不咋地，确实里面小故事一套一套的，很吸引人，有些名言名句，比如哥你说的没错！有些角色设置的很好，小故事读起来也让人心里解恨，但是主角刻画上让人很失望，作为一个男主，要不你就写成那种大后宫也行，都是你媳妇，可以，要不你就只爱潇湘一个人，和其他女生保持距离，结果，啥也不是，和谁都暧昧不清，逮着个女的都喜欢你这位男主，你这位男主也容易脸红心跳真好看啥的就出来了，最后再带一句男主喜欢潇湘就等潇湘，作者你搁这恶心谁呢，这才三百零九章，都几个女的了？我要是潇湘我非打断你狗腿。其次就是和反派的斗争上面，看的是真憋屈啊，我知道你现在是处于被压制的一方，但是咱好好来不行么？你没借鉴其他这种类型小说咋写的？为啥人家写的看着酣畅淋漓的，你写的让我看的嘴里上火？你不反思一下么？总结一下，啥也不是，本来我看里面小故事情节啥的挺好，觉得可以抵消主角的这种恶心感，但是现在也忍不住了，弃了，不知道其他人咋读下去的，还百分之七十多的推荐，信我就别看了，真的上火！", "SixF刘璐-https://res.weread.qq.com/wravatar/WV0030-Xv66Ta2JdAuXCRtE7Y4V9aa/0-写的真恶心，身边的人被杀了，说放走就放走了，传递的什么价值观，别人想杀你就杀你，但你不能杀他，因为你是好人。呵呵呵呵"]}
{"title":"龙族（1-4合集）", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/334/933334/s_933334.jpg", "author":"江南", "translator":"", "publishTime":"2015-12-01 00:00:00", "tag":"精品小说-玄幻精品", "point":90.0, "pointCount":34142, "readingCount":5225, "goodCount":30738, "starCount":0, "bookInfo":"    累计销售量达千万册的青春幻想小说，被誉为“东方的《哈利·波特》”，作者江南本人获得2013年中国作家富豪榜榜首的荣誉。主角路明非原本只是一个普通的高中生，在申请留学的时候收到了来自屠龙学院——卡塞尔学院的来信，从此开启了他不平凡的人生，在伙伴陈墨瞳、楚子航、恺撒等人的帮助下，属于龙族的神秘世界逐渐在他们面前展开，路明非神秘莫测的身世也慢慢浮出水面。\n", "authorInfo":"江南，是指地理区域，顾名思义，意为长江之南，在人文地理概念里特指长江中下游以南。先秦时期，江南属汉地九州，被中原称为&quot;吴越&quot;。江南以才子佳人、富庶水乡、繁荣发达等著称。\n江南是一个人杰地灵、山清水秀的地方，从古至今“江南”一直是个不断变化、富有伸缩性的地域概念，但始终代表着美丽富饶的水乡景象；至今也是自然条件优越，物产资源丰富，商品生产发达，工业门类齐全，是中国综合经济水平最高的发达地区。\n在不同历史时期，江南的文学意象不尽相同。江南最早出现在先秦两汉时期。在东周时期是以吴国、越国等诸侯国所在的长江中下游，即今上海、浙江、江苏南部、安徽南部、江西东部和北部等长江中下游以南地区（摘自央视纪录片《何处是江南》）。\n在《史记·秦本纪》中记载江南，指的是现今湖南省和湖北南部、江西部分地区。\n唐朝贞观元年（627年），设立江南道，范围包括长江中下游地区的江西、湖南、湖北长江以南部分。\n自古以来，江南汉族地区曾有会稽郡、吴郡、江南道、江南路、两浙路等行政划分。", "review":["和尚小乐-https://wx.qlogo.cn/mmhead/ZMdxSDafpxQZy7ibCrOVqIMXrg333uDHr86ImWmNvlibJZu3ZlD4L4mw/0-在我看来，这本小说写的一点不好。实话实说，我追了这本小说5年，大概是从高一时开始读比小说。这本小说最大的成功在我看来是绚丽的情节，作者天马行空的想像。最大的失败是人物塑造毫无区分度。唯一有很大区分度的也就是路明飞了。其他人物塑造实在让人不忍细看。楚子航高冷是男版，零高冷是女版。把男女拿掉就是一个人嘛。这本小说我最反感的是小说人物几乎无一人不装逼，无一人不耍酷。作者在刻意的展示各种财富学识只能招致反感。热血小说不是说炫富小说，耍酷小说，从中读来也能隐隐感到作者的学识不足。不过作者的想象力着实令我叹服，这也是我追着本小说的原因。", "parody-https://res.weread.qq.com/wravatar/WV0030-nh5zaqra0yQIhofm6MWyxb8/0-1.昂热接路明非是有原因的；\n2.路明非在哀悼者之瞳中的回忆和后来被烧的那张画是最大的梗，也是第五部将要说明的；\n3.昂热认识路明泽而且关系不一般\n4.昂热不是S级，只是超越了A而无限接近准S\n5.全部龙王宝座上都是双生子，但黑白王只有一个肉体却有两个灵魂，黑白王是都有一个肉体两个灵魂，两个王就是两个肉体四个灵魂啦\n6.路明非是孤儿，从孤儿院拿回来的，真名不叫路明非\n7.路明非是坐在宝座上却没有能力的君王\n8.路明泽与路明非所交换的不是通俗的生命\n9.陈墨瞳不是龙王，但她是打开一扇门的钥匙\n10.目前出现的角色，有6个人知道路明泽的存在，路明泽以前存在过人世间。\n11.白王还没有真正出现，上杉绘梨衣会在以后解释\n12.圣骸不等于龙骨\n13.路明非的地位不可动摇，无论是在龙类还是人类中的地位\n14.路明非结局不会死\n15.有时候，真正的作弊只需要把两个单词对调\n16.路明泽的能力是掌管\n17.奥丁说的“你终于来了”既不是对陈墨瞳说的也不是对路明非说的\n18.白王才代表绝望\n22.楚爹并不是酱油，还有戏份（楚爹:傻了吧？老子还有戏）\n23.路明非最后的四分之一换来了非常bug的东西，记住，是东西\n24.零想帮助的不是路明非\n25.路明非的两个奶妈到后面有别人无法代替的作用\n26.两个奶妈的boss其实路明非认识\n27.黑王其实是条好龙\n28.路明非的爸妈是存在的，虽然还活着不过结局很惨烈\n29.昂热有春哥甲\n30.路明非小时候犯过一个很严重的错误，那个错误导致了他以后的人生\n31.楚子航的爆血不一般\n32.路明非在一部考试时画的画中有四个关键的东西\n33.古德里安在第一部结尾说的好久不见并不是对路明泽说的\n34.世界树是个人\n35.一直更新到全部坑都被江南填满\n36.今日最后一坑，注意第四部中路明泽给路明非开游戏攻略时的部分，路明泽和奥丁的等级差距，谁能看出\n37.这才是最后一坑，吓傻了吧？_(:_」∠)_路明泽的交易进行过四次，有三次是路明非，还有一个人是第一部走到第四部的人，诺诺？\n38.承接第16条，路明泽的能力是掌管准确无误，详情请查询“掌管”的意思\n40.血统能会给同类或者混血种带来极其强大的威慑力，然而没有混血种或龙能给路明非这种威慑力，而且路明非也无法将这种威慑力给别人\n41.四大君王能做掉黑王是因为黑王至始至终没有龙威\n42.奥丁无法重创路明非，路明非也不能\n43.黑白王都有四名龙侍，每两个龙侍的实力不亚于一个君王\n44.上杉绘梨衣不是白王，她的力量全部来自圣骸，血液只是受到圣骸的净化，圣骸只占据了极少部分白王的骨骼\n45.能让时间变慢的不止时间零，比如说路明泽经常玩的\n46.白王代表绝望，力量，光明\n47.黑王代表哀伤，掌管，黑暗\n48.楚子航的君炎能力不亚于烛龙，这个事实只有路明泽知道\n49.还有一条龙凌驾于黑白王之上，很多人不相信黑白之上还有条龙，别忘了第一部路明非那张画出现了几个活物\n50.昂热知道的东西其实非常多，包括路明非的全部\n51.麻烦读者们别问一些很直白的答案，会影响作品的完美性，详情关注江南今后的龙族系列\n52.利用世界树做出来的武器有六把\n55.连接36，爱玩游戏的人都知道，游戏里怪物等级会根据与自己的差距导致等级差距，很多游戏从大到小分为红，橘红，橘黄，黄，淡黄，深绿，淡绿，白。36说了什么，瞧我眼色自己去体会,一般的游戏呢，白色和绿色一般相差8到14不等\n56.龙四中出现的新狮心会会长有问题。\n58.连接49，很多人不相信黑白之上还有条龙，别忘了第一部路明非那张画出现了几个活物。\n59.龙族四确实死了两个人，分别是弗罗斯特和楚子航，但死的不一样\n60.最后一坑，路明非使用“不要死”有代价，只是他不知道而已\n61-66.比时间零更bug的还有三个\n67.昂热在准S以下几乎没有对手，实力很强\n68.重创昂热的人非常会用刀，而且对时间的放慢速度比昂热更慢，慢到昂热几乎没有反应时间\n69.重创昂热的人以前出现过\n70.昂热最拿手的并不是时间零，因为那不是他的\n71.路明泽救过昂热两次\n72.昂热的实力不用多说，但是重创昂热的人实力并不高，只是言灵可怕\n73.目前比时间零更bug的时间性言灵只有一个\n74.时间零会随着爆血而放慢时间\n75.最终BOSS早已出现在小说之中，，，诺诺？\n76.龙族一共要写7条龙\n77.昂热被干并无特别原因，只是因为他手中的卡\n78.连接第8，四大君王的能力仪式非常残酷，必须杀掉另一位平起平坐的兄弟才能完成，但黑白王是例外，当哥哥的注定为王，当弟弟的注定辅佐，路明泽与路明非交换的并不是生命，而是两种“情感”\n79.芬狗会第二种言灵\n80.所以灭世级言灵天生对路明非无效\n81.血之哀代表懦弱，无助，无能，心有余力不足，自责，愤怒，欲望。全部感情都出现时方能触发血之哀\n82.S与A的差距不仅仅是无上的血统碾压，更重要的是还拥有了特别的东西，所以连接第一条，昂热是要拉拢明妃站在他们那边，也防止明妃犯错\n83.有人在问世界树做出的六把武器中昆古尼尔的地位，其实六把武器就像七宗罪一样都是相同的，六把世界树武器分别代表：裁决，罪恶，明智，暴君，圣洁，背叛\n84.七宗罪有第八把，是匕首\n85.路明非出的任何事都和芬狗脱不了干系\n86.世界树目前还没有任何相关透露的东西，所以一切皆为保密，不过世界树是人咯，是不是龙自己脑补\n87.不要死就是一个灭世级言灵\n88.芬狗一直在写一个很大的剧本\n89.明妃至始至终都没有体会到欲望是什么\n90.路明泽给路明非的都是虚的，其实路明非都会，只是被路明泽掌握着\n91.路明非是男的(废话)\n93.庞贝目前没什么卵用，第六部会有戏份\n94.君焰其实是一种火焰言灵的分支\n95.路明非的爹妈已经挂了，奥丁玩的，叔叔婶婶是虚的，根本没有血缘关系\n96.酒德麻衣和薯片在一定方面上会拯救世界，前提是路明非暴走\n97.芬狗有四个身份\n98.芬狗和路明泽不在一个阵营\n99.芬狗是目前唯一能够完爆路明非的\n100.路明非最关键的记忆在4到6岁\n101.那个阿拉伯人有鬼，看我眼神行事\n102.第五部楚子航回归，霸气满满\n103.奥丁会被路明非玩死\n104.其实路明非就算没有完成攻略路明泽也能就诺诺\n105.EVA确实是战争机器，不过在芬狗的一些手脚下变得就像个bug\n106.血虐昂热是分分钟的事，因为第二言灵过于变态，而薯片的血可以阻止龙化和死侍化，至于有什么用，联合明妃猜\n107.其实六把世界树武器是黑王做的，所以昆古尼尔在明妃面前被别人使用会发出哀鸣\n108.第一代黑王死在世界树下，血液被世界树全额吸收，成为龙王\n109.世界树力量凌驾于黑白王之上\n110.然后呢，那个高塔位于北极，请大家认真去翻翻吧哈哈哈，路明泽是死在北极的\n111.第一部救昂热的是路明泽，路明泽生前赋予昂热的时间零，作为代价昂热代替路明泽向四大君王复仇并找到路明非\n112.昂热的原有的言灵是个被动\n113.君焰在最集中的状态下就是原本火焰，因为那种火焰只有路明泽知道怎么弄所以原本第二的烛龙当了第一\n114.奥丁的尼伯龙根第一代主人是黑王\n115.曾经是奥丁带领四大君王造的反", "宋相培-https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJfI20A8ncfNg8Lqbk4Pn8j7QPicSeWVvjMbqkP0fSlkTP27EEcH7yhOxeXSBE4Mjjec01jQ2hiaEtQ/132-我看的江南的小说并不算多，谈不上喜欢或讨厌，自认也算不得是江南的粉丝，但也不是江南黑。即便是曾经很火的《此间的少年》，我看完后也没产生任何感觉。我对于江南，大约就是无爱无恨的佛系路人吧。\n然而，在无书可看之余，我却会拿起江南的小说看一看，要么是看那些未曾看过的书，比如《商博良》，要么是重读以往已经看过的书，比如《九州缥缈录》，要么是把之前看了一半的书捡起来续读下去，比如《龙族》。虽然我重读了《九州缥缈录》，但于我而言，却依然觉得这本书不是那种非常好看的书，而仅仅是一本还可以的书吧，更多的是想学习一下他是怎样写小说讲故事，了解一下九州这个架构。\n在我的认知里，世上的小说作品的水平似乎呈现着一种“倒正态分布”。正态分布大家想必都知道，比如人类的智商，智商在140以上的和60以下的人口数量都比较小，大部分人的智商都是80~120之间，这种两端少而中间多的分布形态，就是正态分布。而“倒正态分布”，则是说两端的居多而中间的居少。我看过和听说过的小说，名著比比皆是，糟粕亦比比皆是，但居于糟粕和名著之间的小说却很少。在我眼中，江南的小说差不多就是这个居于中间的。\n初中时老师就讲过小说的六要素，人物故事开端结局那些。我在看那些烂大街的网络小白文时，发现那些作者极少思考过什么才是一个人。那些小说中，每个主角都是一个极端，要么在装逼的路上越走越远，要么一旦开始杀人就停不下来，一言不合就杀路人甲的全家全村整个门派整个国家。如果说这些主角还算是有一点点描写有一点点个性的话，那那些被一路踩过来或者被杀死的配角们就太悲惨了，他们的区别仅仅在于名字以及死的姿势，他们得罪主角的方式则几乎没什么不同，无非就是装逼不成反被干。主角在获得了不同数额的经验值之外，还打包带走了爆出来的各种装备金币道具，继续他的漫漫装逼征途。\n再去看名著，名著中的人物形象却都很丰满，彷佛就是一个活生生的人站在自己面前。对我来说，名著中最关键的一点就是人物的形象极为丰满，也许我这个说法不见得对，看名著的着眼点尽可见仁见智，但我看名著就是看的人。不同的名著虽然故事各不相同，但无疑的是，每部作品中的人物的形象都极为生动鲜明，仿佛书中在说的就是身边的某些人物，仿佛能把书中的某些人物和自己认识的人物重叠起来，书中的人物的形象性格并不是一成不变的，他们会成长，会变化，会从圣人沦落凡尘，也会从行侠仗义的绿林好汉被招安成官吏。事实上，很多的名著就是作者把发生在自己身上或者身边的事用小说的形式写了出来，比如《月亮与六便士》写的就是画家高更的故事，更不必说《红楼梦》这种家喻户晓的作品了了，据传它写的就是曹雪芹的生平经历。\n许多名著无所谓主角配角，如果必须分出主配角的话，那也只是主角的戏份多一些，配角少一些吧。但不管是主角还是配角，但凡出现过的人物，都各有各的形象和魅力。比如《红楼梦》，也许可以说贾宝玉林黛玉是主角，但喜欢这两个人物的读者似乎并不多，倒是听过不少人说喜欢晴雯平儿这些角色的。从这一点来看，江南的《龙族》就比绝大多数网络小说要好上很多，这本小说中就有一些人物的形象很丰满，比如说，我就很喜欢的书中的校长昂热，而不喜欢low逼男主角和男二男三这俩大帅逼贵公子。\n网络烂大街小说的作者习惯于拖字数，因为于他们而言，字数就是金钱，小说网站也总是按字数和阅读量给作者发钱。虽然也有非常长的名著，比如《追忆似水年华》，但许多名著并不长，比如我心中永远的神作《动物庄园》，乔治·奥威尔写这本小说只用了六万余字，但对我的思想形成了巨大的冲击，正是看完这本小说，我才深刻体会到了什么叫做神作。江南的小说也有很多拖字数的地方，毕竟他也要靠字数赚钱。不过他的拖字数和那些网络小说的拖字数还是有些不同，网络小白文总是拖的很直白很简单粗暴，就差没告诉你接下来几章都是拖字数用的了。江南的拖，则在于即便是拖字数，他也是下了功夫的拖，阅读时能感觉到他拖字数的部分也拖的很认真，虽然我依然认为没有什么价值。\n名著里，每个故事情节都是有意义的。契诃夫说，如果在第一幕里墙上挂着一支枪，那么在第三幕里这支枪就一定要打响。江南的小说中，夹杂着许多为了悬疑而悬疑、为了复杂而复杂的场面。比如《商博良》，中间出现了各种花里胡哨的蛇、树、巫术，钻出来跳进去，像放烟花一样混乱，乍一看很眼花缭乱，但读起来很没意思很枯燥，把这些情节跳过去，也并不会对整个故事造成任何影响，这些场面其实完全没有存在的必要，也许是想告诉读者这里很恐怖阴森、主角正处于九死一生之地吧。真正的高手拍出来的恐怖电影，并不会依靠那些尖叫和血腥场面，普通却能引发人的内心的恐惧的场面，才更加恐怖，更让人毛骨悚然。\n因此，在我眼中，江南的小说离名著还差的很远，但也远远超出了那些烂大街网络小说。王尔德说，我们都生活在阴沟里，但仍有人仰望星空。如果说名著是天上的星星，烂大街的网络小说是地下的阴沟的话，江南的小说至少也位于地面之上了，已经离星空近了一步。不管江南是否想仰望星空，但他至少离星空近了一步，烂大街小说的作者，仍旧趴在阴沟中。\n"]}
{"title":"散落星河的记忆（套装全4册）", "cover":"https://weread-1258476243.file.myqcloud.com/weread/cover/65/3300020265/s_3300020265.jpg", "author":"桐华", "translator":"", "publishTime":"2022-05-01 00:00:00", "tag":"精品小说-情感小说", "point":93.3, "pointCount":1132, "readingCount":5136, "goodCount":1057, "starCount":0, "bookInfo":"套装包括：《散落星河的记忆1:迷失》《散落星河的记忆2:窃梦》《散落星河的记忆3:化蝶》《散落星河的记忆4:璀璨》", "authorInfo":"桐华，本名任海燕，1980年10月18日出生于陕西汉中，中国女作家、影视策划人，毕业于北京大学。\n2005年，创作第一部清穿宫廷小说《步步惊心》。2006年，创作第二部长篇爱情小说《大漠谣》，并改编成古装剧《风中奇缘》。2008年，出版第三部长篇古装小说《云中歌》。2009年，出版首部都市爱情小说《被时光掩埋的秘密》，并改编成都市情感剧《最美的时光》。2010年，出版校园小说《那些回不去的年少时光》。2013年，首次参与策划古装爱情轻喜剧《金玉良缘》。2014年，推出都市情感小说《半暖时光》。2015年，策划现代都市浪漫偶像剧《放弃我，抓紧我》。2016年，监制现代偶像玄幻剧《那片星空那片海》。2017年，推出科幻爱情小说《散落星河的记忆》。", "review":["塔希緹-https://wx.qlogo.cn/mmhead/zsUXYY6y4cJsyA1GjEMtKu8bBHq0wp9V6qFPfn5K0hH0Gv8arKyeCQ/0-洛兰与南昭之间的爱恋深深地打动了我。因为南昭，洛兰改变了最初研究毁灭异种基因的计划，转而研究异种基因与人类基因融合。因为南昭，洛兰无法变成以前冷酷无情的龙心，即使脸上表示嫌弃，嘴上说着厌恶，脚下远远踢开，可仍会细心照料小角，照看小婉，照顾阿盛，关心子宴。南昭生前，骆寻眼中心中尽是南昭，南昭的考虑，南昭的思量，南昭的愿望。南昭死后，洛兰极力抹杀骆寻，当着南昭的面将骆寻珍而重之的琥珀迷思花踩在脚下以示决绝，却在走出舱门后忍不住地胃痛。即使一遍遍地提醒自己不是骆寻，用冷酷无情包裹自己，却被自己的行为出卖，恢复记忆的洛兰活成了南昭的样子，为南昭的心愿———打破奥丁联邦的囚笼，让人类和异种共同生活而奔波。投我以木桃，报之以琼瑶。匪报也，永以为好也。你给我一场盛世美景，我为你创造一个你想要的世界。", "洛洛和小角-https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJBVPzcO55PyAEctYiakxSVibM81EMqQtMbxUEbjMGCvNzFk3ZuQicdLqUHTtGG724Oricibu89JbYrPOQ/132-散落星河的记忆\n\n           ――――2019.5.2 22:16\n\n差不多两年的时间终于把这本书断断续续的看完了，说不出来是一个什么样的感觉。\n\n是“十余载光阴，挣扎求生，却终是抵不过身如浮萍，命似蜉蝣”的无奈。\n\n还是“不敢向过去，不敢念将来，只能把一切都终止在现在”的自嘲。\n\n亦或者是“生命是繁衍生息，也是朝生暮死；是永恒，也是刹那；是至坚，也是至弱”的慨叹。\n\n或许也是：“在永远的失去后才后悔没有珍惜”的悔恨。\n\n辰砂:不是小角爱洛洛，也不是辰砂爱骆寻，而是辰砂爱英仙洛兰。\n\n最后的结局也许是最好的结局，感谢桐华赋予了这本书灵魂，也赋予了我们心灵的寄托。", "水光潋滟-https://wx.qlogo.cn/mmhead/Q3auHgzwzM6TEqQttGGKj4daabDQHeTCNM6dAW3bN8A9ycBlPWNibzQ/0-《散落星河的记忆》——2022.7.7   00:10\n读完此书正文部分都是三年前的事了，2019.5.1。因为当年没有连载番外，此书在书架上，一直处于未读完状态。今春整理书架，犹豫再三还是移出书架，以为这就是永远的遗憾了。多么凑巧，今晚想回顾一些年少美好的回忆，不经意点进相关作品推荐，不经意再看到这么熟悉的你——《散落星河的记忆》，然后再不经意地发现番外篇业已完结，那份欣喜，不亚于久别重逢一位老友，原以为永不能再见，他却施施然现于面前……欣喜若狂读完，很凑巧地让它成为在微信读书看完的第100本书，不得不说这是一种奇妙的缘分，是偶尔也是必然。最早接触网文就是桐华的《步步惊心》，非常喜欢，然后🔛开启杂七杂八地电子书阅读，到今天已看了整一百本了。早些日子，当数字越来越近百的时候，心中就暗暗决定，满100该放一放了，至少为这双曾自诩明亮的眼睛（已近视😂）……今天《散落星河的记忆》是正好是第100本，多么有趣！\n言归正传，桐华出品必是精品，细腻的文笔，传奇的故事架构，当属网络小说中的翘楚。此文应是桐华的巅峰之作了吧，印象中流泪最多的作品。不少内容虽已模糊，但震撼历久弥新。大爱，格局，视野……说不出什么具体感觉！\n是“十余载光阴，挣扎求生，却终是抵不过身如浮萍，命似蜉蝣”的无奈。\n还是“不敢向过去，不敢念将来，只能把一切都终止在现在”的自嘲。\n亦或者是“生命是繁衍生息，也是朝生暮死；是永恒，也是刹那；是至坚，也是至弱”的慨叹。\n或许也是：“在永远的失去后才后悔没有珍惜”的悔恨。\n…………………………………………………………………\n是言情小说，但其辉煌的文学价值绝非仅此！！！\n最后的结局也许是最好的结局，感谢桐华赋予了这本书灵魂，也赋予了我们心灵的寄托。"]}
{"title":"老五", "cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/595/43894595/s_43894595.jpg", "author":"谢刚", "translator":"", "publishTime":"2022-04-01 00:00:00", "tag":"精品小说-社会小说", "point":90.4, "pointCount":1389, "readingCount":4826, "goodCount":1257, "starCount":0, "bookInfo":"一部中国当代长篇小说。本书讲述普通人武修德（老五）随着时代变迁而跌宕起伏的人生历程。四川广元人老五，考入东北某重点大学中文系，结识了同宿舍的性格各异的十一个好哥们，收获了甜蜜的校园爱情。但是命运跟他开了天大的玩笑，让他的一生注定与普通人不一样。作品语言流畅生动，在现代汉语中巧妙地融入豪放活泼的东北方言，亦庄亦谐，同时穿插着文学典故、诗词等，既符合人物身份和故事设定，也可以看出作者较扎实的文学功底。", "authorInfo":"", "review":["小土豆豆丫-https://wx.qlogo.cn/mmhead/Q3auHgzwzM4NI9330vQXmicSrPtFvnrF3icrct50qTiausHicez2kLDNkg/0-本书分为两大部分，第一部分是老五室友的角度去写，主要是写的大学生活。文章语言幽默，很生动的描写出大学男生的生活状态。宿舍一共12个人，按照年龄排序，每个人物个性鲜明，通过大学的生活描述以及老五的坎坷恋爱和每个冲突事件，留下悬疑，让人想知道老五的身世自己事件的真相。但最终随着老五的不辞而别而戛然而止。\n\n第二部分主要是老五名义上的妻子的角度去写，这个妻子因为所谓的爱情抛弃一切跟着一个叫秦志高的男人来到海边小镇，但是这个男人以自己仕途为重，不愿意给她爱和家庭，她发现自己第三次怀孕不能再流产只能心如死灰想着跳海结束自己，而正好被老五救下来，而因为这埋下了一生的羁绊。老五善良，朴实，他做起来名义上的丈夫。但老五对于不是自己的孩子却倍爱有加，对这个家他做了他该做的。因为善良朴实就会被社会的阴险捶打。他写书，但是被骗，他做学校，但最终落入利益熏心的秦志高和王社长的陷阱中，不仅背锅坐牢还差点死于车祸。但也因为他的善良朴实他收获了正义，收获了亲情，友情。\n\n最终真相大白，最终他可以挺直腰板再次出发。\n\n在大学和公主相爱，但两人终究错过一生，缘分这个东西仿佛上天注定好的，但对于爱情把他放在心里呵护也是一种美好。\n\n人生可能就是这样，一切冥冥中仿佛都是安排好的，无论是苦难也好，享乐也罢，只要在这人世间就要努力前行并在心中坚守那份善良。", "🍺陈年老酒🍺-https://wx.qlogo.cn/mmhead/Q3auHgzwzM6UobagLhjwUkribTibBQLgwn4AsicOt97xFrQ4r1Wq5GMNw/0-人生的道路虽然不长，也总是充满了坎坷。但回首往事，大多数的平常人也就是平平淡淡的度过了这并不算漫长的一生。同样是八十年代毕业的大学生，也有过相同的求学经历，同学中有故事值得一记的好像并不是太多。小说毕竟是虚构的文学作品，像老五这样命运多舛，坎坷人生经历曲折的人物也只能是出现在作者天马行空的头脑和妙笔生花的笔下了！", "芃-https://thirdwx.qlogo.cn/mmopen/vi_32/Q3auHgzwzM7zIk2a6N3qqE4CX7lVOulDOLbcKCIJMRS2fuyWYLBR37F7icuxayQVq9bwECyngOiaXoZ2wGfZeg30pD0ia8WrwPj/132-#《老五》\n不知不觉地读了《老五》，\n而且不知不觉地就读完了。\n“后宫佳丽”近6000的书架上，可以“翻牌”一本书，并且一口气读完的概率是多低呢？\n为什么《老五》被情有独钟呢？\n可能是作者缓缓道来的文字，加上代入感极强的幽默感，还有一直吊口味的那条爱情故事线。哪怕是对苦难，甚至对劫难的描述，都蘸满了丝丝温情。\n合上书（或者更准确地说关上音频），《老五》中的画面萦绕着，犹如一次穿越的体验。\n想你的时候来看我\n故事的主线是在八十年代末某名校校园里，中文系二位学霸的爱情：\n男主角：高大威猛、气宇轩昂、朴实敦厚、心地善良的来自四川大山里的孤儿老五\n女主角：怀抱着“浮生哪得长无事，愿读平生未读书”，骨子里简傲绝俗的公主\n公主还有一个来自《左转》“茫茫禹迹，画为九州”的字—— 画州\n他们的感情既有“山月不知心里事，水风空落眼前花”的哀婉，又有“不到园林，怎知春色如许”的浪漫情思。\n公主专门坐半天公交车，就为了取信。\n老五补课琼瑶阿姨的爱情经典《一帘幽梦》，却在书皮上写着：局外人，加缪\n老五之迷一直引人追读，第一迷是他的身世，第二迷是他为什么一直缺钱。\n他用尽方法赚钱：紧锣密鼓地做家教，在澡堂做搓澡工，甚至卖血，直到最后又是鬼迷心窍为了钱，替人代考。也因此断送了自己的学籍——以至于前途，以至于爱情。\n我的温柔是锋芒\n第二篇中的“我”是老五的“妻子”园园老师。\n他们在同一个时间、同一个海滩，同是二个被生活所逼准备跳海的人。\n因为园园老师抢先跳海了，所以老王“当初光忙着救你，连我要自杀的事都忘了”\n之后老五和园园相互帮衬着抵御生活对他们的折磨。\n老五为了生计：\n菜场买过肉、出过海讨过生活、 当过厨师、在海滩上做过租赁自行车的小生意、自己创立学校，还做过校长、低调地抗震（汶川地震）救灾过\n最后他虽然身体残疾，坐在轮椅上，仍然在“儿子”巧生帮助下，在网上开始了“老五课堂”音频课程，因为“老五课堂”的知识系统完善，讲解得妙趣横生，有声有色，节目也别开生面，沁人心脾，如一股清风，赢得了指数级增加的订阅。\n也因为“老五课堂”的广泛传播，他的大学同学们终于把老五找了回来。\n这部关于小人物苦难的小说：老五早期创业，白手起家，产业做起来了，上了规模，也就被人盯上了，或被侵吞，或被陷害，企业倒闭，甚至还被折磨到家破人亡。之所以读完后仍然令人欣慰，我想因为老五生命中的多层次亮色吧？\n大学同一寝室的同学们重情重义\n与超凡脱俗公主的初恋爱情，十几年来被二个人以各自的方式守候着\n虽然园园老师也曾被伤害过，但是她却心存感恩，尤其是她对老五和公主“满心满眼里都是心疼”，而没有嫉妒\n在老五的熏陶下，健康成长的“儿子”巧生，他明辨是非，有担当，更和老五之间用岁月缝织了患难与共不离不弃的父子之情！\n还有那位令人敬重的尽职尽责、严谨、正义的于警官。\n如果问我是那个画面令我静静地落泪了？\n当身着“战，无不灭！”队服的老五，架起双拐，一步一步挪到球场边，立定站好，大声地：\n“报告老大，五号，守门员老五前来归队”时。\n正如他所说：“一重浪灭一重生，寒灰重暖生阳春”\n虽然老五和公主的感情归结为：“冷月伴梦残，往事隔天远，春光一去不复原”\n但是，他们保有了最宝贵的一切：善良、纯粹、坚定和诗意。\n出走半生，历尽千帆，岁月风尘，归来仍是：\n“战，无不灭！” "]}
